{
    "ACCEPT_AND_UNDERSTAND": "Ho entenc i ho accepto",
    "ACCEPT_THE": "",
    "ACCES_BENEFIT_IB": "Pàgina del web d'Iberia amb informació sobre els beneficis per als clients Iberia Plus",
    "ACCES_BUTACA_TURIS": "Seient d'avió de tipus turista",
    "ACCES_CKIANCPURC_COND_CONTRAC": "Finestra emergent amb la política de reserva anticipada de seients",
    "ACCES_CKIANCPURC_QUE_ES_CVV": "Finestra emergent amb informació sobre què és i on es pot trobar el CVV",
    "ACCES_CKIANCPURC_TERM_COND": "Finestra emergent amb els termes i condicions de l'elecció de seient de pagament anticipada",
    "ACCES_CKIANC_ASAIENTO_LINK": "Finestra emergent amb el mapa de seients de l'avió per modificar el seient assignat",
    "ACCES_CKIANC_MAS_EQUIPA": "Desplegable en què es permet incloure equipatge addicional",
    "ACCES_CKIANC_MAS_EQUIPA_AERO": "Finestra emergent amb informació sobre com afegir equipatge addicional",
    "ACCES_CKIANC_MEDI_MAN": "Finestra emergent amb informació sobre l'equipatge inclòs a la reserva",
    "ACCES_CKIANC_PESO_MAX": "Finestra emergent amb informació sobre l'equipatge inclòs a la reserva",
    "ACCES_CKIANC_POLITICA_EQUIP": "Finestra emergent amb informació sobre l'equipatge de mà i l'equipatge en bodega",
    "ACCES_DISPOSITIVOS": "Pàgina del web d'Iberia amb informació sobre els dispositius electrònics permesos i no permesos",
    "ACCES_EQIP_ADD": "Pàgina del web d'Iberia en què es mostra informació sobre l'equipatge addicional",
    "ACCES_EQUIPAJE_BODEGA": "Maleta facturable en què s'indiquen, mitjançant fletxes, la llargada, l'alçada i l'amplada",
    "ACCES_EQUIPAJE_MANO": "Maleta de mà en què s'indiquen les mides màximes 56 cm x 45 cm x 25 cm",
    "ACCES_EQUI_ESPE": "Pàgina del web d'Iberia amb informació sobre l'equipatge especial, esportiu, instruments musicals…",
    "ACCES_EXCEPCIONES": "Part de la finestra emergent en què es detallen els casos en què la mida màxima de la maleta pot variar",
    "ACCES_EXCEPCIONES_IB": "Part de la finestra emergent en què es detallen els casos excepcionals per a equipatge de mà pel fet de ser Iberia Plus",
    "ACCES_GESTION_RESERVAS": "Pàgina del web d'Iberia en què pots gestionar les teves reserves",
    "ACCES_IBCOAC_CONOCE_ENLACE": "Finestra emergent amb informació sobre els drets dels passatgers",
    "ACCES_IBCOAC_OBJ_PRO_ENLACE": "Finestra emergent amb informació sobre els objectes prohibits a bord de l'avió",
    "ACCES_IBCOSE_AYUDA_PIN": "Pàgina del web d'Iberia en què es pot recuperar el codi PIN",
    "ACCES_IBCOSE_ENLACE_REGISTRO": "Pàgina del web d'Iberia en què et pots registrar com a Iberia Plus",
    "ACCES_IBCOSE_IBCOSE_AYUDA_COD": "Finestra emergent amb informació sobre què és el codi de reserva i on es pot trobar",
    "ACCES_IBCOSE_MAS_INFO2": "Finestra emergent amb més informació sobre la facturació en línia",
    "ACCES_IBCOSE_MOD_INFOCK_P31": "Pàgina del web d'Iberia amb informació sobre l'hora límit per formalitzar el passatge",
    "ACCES_IBCOSE_MOD_INFOCK_P54": "Pàgina del web d'Iberia en què es mostra una llista d'aeroports",
    "ACCES_IBCOSE_MOD_INFOCK_P56": "Pàgina amb informació sobre què és el codi de reserva i on es pot trobar",
    "ACCES_IBCOSE_MOD_INFOCK_P58": "Pàgina del web d'Iberia en què es mostra la política de reserva anticipada de seients",
    "ACCES_IMG_COD_RESERVA": "Bitllet electrònic simulat en què s'indica la ubicació i l'aspecte del codi de reserva",
    "ACCES_IMG_NUM_BILLETE": "Bitllet electrònic simulat en què s'indica la ubicació i l'aspecte del número del bitllet",
    "ACCES_INFO_LONDON": "Pàgina del web d'Iberia amb informació sobre la franquícia d'equipatge per a vols amb origen o destinació a Londres Heathrow",
    "ACCES_LOGO_AA": "Logotip de la companyia American Airlines",
    "ACCES_LOGO_AA_POLI": "Pàgina del web d'Iberia amb informació sobre la política d'equipatge de mà que aplica la companyia American Airlines",
    "ACCES_LOGO_AA_POLI_ASI": "Pàgina del web d'Iberia amb informació sobre la política de selecció de seients que aplica la companyia American Airlines",
    "ACCES_LOGO_AA_POLI_FACT": "Pàgina del web d'Iberia amb informació sobre la política d'equipatge facturat que aplica la companyia American Airlines",
    "ACCES_LOGO_AEROLINEA": "Logotip de l'aerolínia que opera el vol: ",
    "ACCES_LOGO_BA": "Logotip de la companyia British Airways",
    "ACCES_LOGO_BA_POLI": "Pàgina del web d'Iberia amb informació sobre la política d'equipatge de mà que aplica la companyia British Airways",
    "ACCES_LOGO_BA_POLI_ASI": "Pàgina del web d'Iberia amb informació sobre la política de selecció de seients que aplica la companyia British Airways",
    "ACCES_LOGO_BA_POLI_FACT": "Pàgina del web d'Iberia amb informació sobre la política d'equipatge facturat que aplica la companyia British Airways",
    "ACCES_LOGO_FN": "Logotip de la companyia Finnair",
    "ACCES_LOGO_FN_POLI": "Pàgina del web d'Iberia amb informació sobre la política d'equipatge de mà que aplica la companyia Finnair",
    "ACCES_LOGO_FN_POLI_ASI": "Pàgina del web d'Iberia amb informació sobre la política de selecció de seients que aplica la companyia Finnair",
    "ACCES_LOGO_FN_POLI_FACT": "Pàgina del web d'Iberia amb informació sobre la política d'equipatge facturat que aplica la companyia Finnair",
    "ACCES_LOGO_IBERIA": "Pàgina principal del web de l'aerolínia Iberia",
    "ACCES_LOGO_MEDIOTRANSP": "Mitjà de transport del segment",
    "ACCES_LOGO_Segure": "Logotip Secure GlobalSign by GMO",
    "ACCES_LOGO_TARJETA": "Logotip del tipus de targeta ",
    "ACCES_MOD_CERRAR": "Tanca la finestra emergent i torna",
    "ACCES_NORMAS_EQUI_MANO": "Pàgina del web d'Iberia amb informació sobre les normes que ha de complir l'equipatge de mà",
    "ACCES_OBJE_PROHI": "Pàgina del web d'Iberia en què es mostra informació sobre els objectes que per seguretat estan prohibits a l'avió",
    "ACCES_OFI_VENT_BILL": "Pàgina del web d'Iberia amb un cercador d'oficines",
    "ACCES_ONE_WORLD": "Pàgina Les nostres aliances, One World",
    "ACCES_PRINT": "Obre la configuració d'imprimir la pàgina actual de confirmació al navegador web",
    "ACCES_REMBOLSOS": "Pàgina del web d'Iberia amb informació sobre els reemborsaments",
    "ACCES_RENT_CAR": "Pàgina del web d'Iberia gestionada per AVIS que et permet cercar i contractar vehicles",
    "ACCES_REQ_ASIENTOS_EMERG": "Pàgina d'Iberia amb informació sobre els termes i condicions de l'elecció de seient de pagament anticipada",
    "ACCES_RESTR_EQUI": "Finestra emergent amb informació sobre les restriccions d'equipatge",
    "ACCES_SEGURO_VIAJE": "Pàgina del web d'Iberia amb informació sobre les assegurances de viatge i des d'on pots cercar la cotització per a la teva assegurança",
    "ACCES_SELECT_HOTEL": "Pàgina del web d'Iberia gestionada per Booking.com que et permet cercar i contractar allotjament",
    "ACCES_SERV_VENT_TELF": "Pàgina del web d'Iberia amb informació sobre el Servei de Venda Telefònica d'Iberia",
    "ACCES_TARJETA_CVV_IMG": "Imatge del revers d'una targeta MasterCard/Visa i de l'anvers d'una American Express en què s'indica el CVV",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_BODY": "Quin dia i hora vols volar? Selecciona un vol",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_TITLE": "Escull el teu vol",
    "ACC_EXPAND_ALL": "Amplia-ho tot",
    "ACC_HIDE_ALL": "Oculta-ho tot",
    "ALERT_NOTIFICATION_NEW_TEXT": "Més espai per a les cames",
    "ALERT_NOTIFICATION_NEW_TITLE": "Nou!",
    "ALERT_NO_SHOW_FEES": "Un dels passatgers d'aquesta reserva no ha volat un tram o trajecte anterior. En el futur, aquesta pràctica podrà comportar un recàrrec.",
    "ALT_IMAGE_NOT_FOUND": "Imatge",
    "AND_THE": "",
    "APIS_ADDRESS_FIELD_LABEL": "Adreça",
    "APIS_ADDRESS_REQUIRED_ERROR": "Introdueix l'adreça de destinació, si us plau",
    "APIS_CITY_FIELD_LABEL": "Ciutat",
    "APIS_CITY_REQUIRED_ERROR": "Introdueix la ciutat de destinació, si us plau",
    "APIS_CONTACT_DATA_FORM_ACCESSIBLE": "Formulari de dades de contacte",
    "APIS_CONTACT_DATA_FORM_DESCRIPTION": "Indica'ns les teves dades de contacte i t'informarem en cas que hi hagi algun canvi al teu vol.",
    "APIS_CONTACT_DATA_TAB_ACCESSIBLE": "Fes clic per veure les dades de contacte",
    "APIS_CONTACT_DATA_TAB_TITLE": "Dades de contacte",
    "APIS_DELETE_DOCUMENT_IN_PROFILE": "Elimina el document",
    "APIS_DESTINATION_ADDRESS_SECTION_TITLE": "Adreça en destinació",
    "APIS_DOCUMENT_COUNTRY_FIELD_LABEL": "País d'emissió",
    "APIS_DOCUMENT_COUNTRY_REQUIRED_ERROR": "Indica el país d'emissió del document, si us plau",
    "APIS_DOCUMENT_LABEL_NEW": "Nou",
    "APIS_DOCUMENT_NUMBER_FIELD_LABEL": "Número de document",
    "APIS_DOCUMENT_TYPE_FIELD": "Tipus de document",
    "APIS_DOCUMENT_TYPE_REQUIRED_ERROR": "Indica el tipus de document, si us plau",
    "APIS_ERROR_SERVICE_MESSAGE": "Revisa els errors següents:",
    "APIS_GENDER_FIELD": "Sexe",
    "APIS_GENDER_REQUIRED_ERROR": "Indica el sexe del passatger, si us plau",
    "APIS_GET_BOARDING_PASS_CHECK": "Obtén la targeta d'embarcament",
    "APIS_HOME_COUNTRY_FIELD_LABEL": "País de residència",
    "APIS_HOME_COUNTRY_REQUIRED_ERROR": "Indica el país de residència del passatger, si us plau",
    "APIS_IN_TRANSIT_CHECK_LABEL": "Viatjo en trànsit pels EUA. La meva destinació final és un altre país.",
    "APIS_IN_TRANSIT_CHECK_LABEL_NEW": "Viatjo en trànsit. La meva destinació final és un altre país.",
    "APIS_MANDATORY_DOCUMENTS_SECTION_TITLE": "Documentació",
    "APIS_NAME_FIELD_LABEL": "Nom",
    "APIS_NAME_REQUIRED_ERROR": "Introdueix el nom del passatger, si us plau",
    "APIS_NATIONALITY_FIELD_LABEL": "Nacionalitat",
    "APIS_NATIONALITY_REQUIRED_ERROR": "Indica la nacionalitat del passatger, si us plau",
    "APIS_NEXT_BUTTON": "Següent passatger",
    "APIS_NOT_ALLOWED_MORE_INFORMATION_LINK": "Més informació",
    "APIS_NOT_ALLOWED_PASSENGER_TEXT": "En aquests moments no és possible facturar aquest passatger",
    "APIS_NOT_GET_BOARDING_CARD_INFO": "Podràs fer la facturació per a aquest passatger en qualsevol moment fins a 1 hora abans de la sortida del vol.",
    "APIS_OPTIONAL_VISA_SECTION_TITLE": "Visat (opcional)",
    "APIS_OTHER_DOCUMENTS_SECTION_TITLE": "Altres documents (opcional)",
    "APIS_PAGE_TITLE": "Dades necessàries per viatjar",
    "APIS_PASSENGER_FORM_ACCESSIBLE": "Formulari de dades del passatger",
    "APIS_PASSENGER_FORM_TITLE": "Dades personals",
    "APIS_PASSENGER_LINK_ACCESSIBLE": "Fes clic per veure les dades del passatger",
    "APIS_POSTAL_CODE_FIELD_LABEL": "Codi postal",
    "APIS_POSTAL_CODE_REQUIRED_ERROR": "Introdueix el codi postal de destinació, si us plau",
    "APIS_REQUIRED_VISA_SECTION_TITLE": "Visat",
    "APIS_SAVE_CONTINUE_BUTTON": "Desa i continua",
    "APIS_SAVE_DOCUMENT_IN_PROFILE": "Desa el document al meu perfil",
    "APIS_STATE_FIELD_LABEL": "Estat",
    "APIS_STATE_REQUIRED_ERROR": "Introdueix l'Estat de l'adreça de destinació, si us plau",
    "APIS_SURNAME_FIELD_LABEL": "Cognoms",
    "APIS_SURNAME_REQUIRED_ERROR": "Introdueix el/s cognom/s del passatger, si us plau",
    "APIS_TRUTHFUL_INFO_FIELD_LABEL": "Confirmo que la informació que he proporcionat és correcta i veraç",
    "APIS_UNCHECKABLE_ERROR_BOTON": "Accepta",
    "APIS_UNCHECKABLE_ERROR_TEXTO": "Les autoritats del país de destinació del teu vol no ens permeten facturar a causa dels controls de documentació necessaris. Adreça't a un taulell de facturació amb la documentació per obtenir la targeta d'embarcament.",
    "APIS_UNCHECKABLE_ERROR_TITULO": "Facturació en línia no disponible",
    "APIS_USE_FOR_ALL": "Utilitza per a la resta de passatgers",
    "APIS_WHY_ASK_FOR_INFO_MODAL_MESSAGE": "Els governs de determinats països exigeixen a les companyies aèries que recopilin informació específica dels passatgers abans de començar el viatge. Emplenar el formulari amb dades incorrectes pot retardar la sortida del vol i dificultar la teva entrada al país de destinació.",
    "APIS_WHY_ASK_FOR_INFO_MODAL_TITLE": "Per què et demanem aquestes dades?",
    "APIS_WHY_ASK_THIS_INFO_LINK": "Per què et demanem aquestes dades?",
    "APIS_WHY_ASK_THIS_INFO_LINK_ACCESSIBLE": "Fes clic per saber per què et demanem aquestes dades",
    "BIOMETRIC_BOARDING_ACTIVE_TICKET_FLIGHT": " activat",
    "BIOMETRIC_BOARDING_BUTTON_END_CHECKIN": "Finalitzar check-in",
    "BIOMETRIC_BOARDING_BUTTON_END_CHECKIN_NOT_INTERESTED": "No m'interessa",
    "BIOMETRIC_BOARDING_CARDS_TEXT": "Aquest vol permet l'embarcament mitjançant reconeixement facial, amb el qual podràs passar més de pressa pel filtre de seguretat i embarcar sense haver de mostrar cap document. ",
    "BIOMETRIC_BOARDING_CARDS_TEXT_2": "Si ja tens el perfil biomètric creat, el pots associar a la teva targeta d'embarcament. ",
    "BIOMETRIC_BOARDING_CARDS_TITTLE": "Prefereixes embarcar mitjançant reconeixement facial?",
    "BIOMETRIC_BOARDING_CARD_TEXT": "Reconeixement facial",
    "BIOMETRIC_BOARDING_COLLAPSE_TOP_TITLE": "Gaudeix de la comoditat i seguretat de el nou embarcament per reconeixement facial",
    "BIOMETRIC_BOARDING_CONFIRMATION_BOX_TEXT": "Aquest vol permet l'embarcament mitjançant reconeixement facial",
    "BIOMETRIC_BOARDING_ERROR_TEXT_2": "La data de caducitat del teu document és anterior a la data del vol. Pots seleccionar un altre document.",
    "BIOMETRIC_BOARDING_ERROR_TEXT_3": "Selecciona un altre document",
    "BIOMETRIC_BOARDING_FACIAL_AVAILABLE_TEXT": "Abans de completar la facturació, et recordem que aquest vol permet l'embarcament per reconeixement facial, amb el qual podràs passar més ràpidament pel filtre de seguretat i embarcar sense haver de mostrar cap document. Prem “Continua” per continuar el procés.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION": "Embarcament per reconeixement facial",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_2": "Embarca per reconeixement facial",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_OPTION_1": "App d'Iberia",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_SUBTITLE": "El pots donar d'alta de la manera que prefereixis:",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_TITLE": "Encara no tens perfil de reconeixement facial?",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE": "Embarcament per reconeixement facial ",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE_SUBTITLE": "Si ja t'hi has donat d'alta, comprova les dades de cada passatger per associar-les a la targeta d'embarcament i activar el perfil de reconeixement facial.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT": "Completaràs la facturació sense activar el perfil de reconeixement facial.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT_2": "Recorda que el podràs activar abans del vol i, d'aquesta manera, agilitzar el pas pel filtre de seguretat i embarcar sense haver de mostrar cap document.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_NOT_ACTIVATED": "No has activat el reconeixement facial",
    "BIOMETRIC_BOARDING_FILTER_TEXT_1": "Podràs accedir al filtre de seguretat i al Fast Track biomètric sense necessitat de mostrar la targeta d’embarcament.",
    "BIOMETRIC_BOARDING_FILTER_TEXT_2": "Podràs passar per la porta habilitada per a l'embarcament biomètric sense necessitat de mostrar cap document.",
    "BIOMETRIC_BOARDING_FILTER_TITLE_1": "Al filtre de seguretat",
    "BIOMETRIC_BOARDING_FILTER_TITLE_2": "A la porta d’embarcament",
    "BIOMETRIC_BOARDING_FORM_LEGEND": "Ara comprovarem l'alta del teu perfil biomètric:",
    "BIOMETRIC_BOARDING_FORM_TITLE": "Descobreix els avantatges de l'embarcament mitjançant reconeixement facial",
    "BIOMETRIC_BOARDING_LINK_MORE_INFO": "Mes informació",
    "BIOMETRIC_BOARDING_LINK_MORE_INFO_HIDE": "Oculta",
    "BIOMETRIC_BOARDING_LOADING_DESCRIPTION": "Només tardarem uns quants segons…",
    "BIOMETRIC_BOARDING_LOADING_TEXT": "Estem comprovant l'estat del teu perfil biomètric per associar-lo a la targeta d'embarcament.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_1": "El document que has introduït al formulari no està associat a cap perfil biomètric. És possible que no l'hagis escrit bé o que encara no tinguis un perfil biomètric. ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_2": "Si no has donat d'alta el teu perfil biomètric, ho pots fer d'aquestes maneres: ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_3": "Des de l'aplicació d'Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_4": "Descarrega l'aplicació d'Iberia i entra a la teva àrea personal > Reconeixement facial.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_5": "Quioscos i taulells d'Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_6": "També ho podràs fer als quioscs d'Iberia o al taulell de facturació 848 de la T4. ",
    "BIOMETRIC_BOARDING_MODAL_TITLE": "Ens sap greu…",
    "BIOMETRIC_BOARDING_MORE_INFO_BUTTON_OK": "Entesos",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_ALERT": "Recorda que has de portar sempre la targeta d'embarcament.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TEXT": "Dona d'alta el teu perfil de reconeixement facial mitjançant l'app d'Iberia o al quiosc corresponent de l'aeroport i associa el perfil a la targeta d'embarcament a través de l'opció \"Comprova\" per activar l'accés.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TITLE": "Com funciona?",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_SUBTITLE_2": "A la porta d'embarcament",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_1": "A l'aeroport, accediràs al filtre de seguretat evitant les cues, mitjançant la porta de reconeixement facial, sense haver de mostrar la targeta d’embarcament.",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_2": "Durant l'embarcament, podràs accedir per la porta habilitada per a l'embarcament per reconeixement facial sense necessitat de mostrar cap document. Ràpid i còmode. ",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TITLE": "Avantatges",
    "BIOMETRIC_BOARDING_PAGE_SUBTITLE": "",
    "BIOMETRIC_BOARDING_PAGE_TITLE": "Boarding mit Gesichtserkennung",
    "BIOMETRIC_BOARDING_PASSENGER_INFO_DOESNT_MATCH": "El nom i el cognom de la teva reserva no coincideixen amb els del teu perfil. Comprova que les dades que has introduït siguin correctes.",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_ACTIVE": "Perfil no actiu",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE": "No disponible",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE_MORE_INFO": "Truca'ns o adreça't a un taulell",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_CHECKED": "Comprova les dades",
    "BIOMETRIC_BOARDING_REQUEST_DOCUMENT_NOT_FOUND": "The requested document was not found.",
    "BIOMETRIC_BOARDING_RIGHT_MODAL_DESCRIPTION": "Necessitem algunes dades per comprovar l'estat d'aquest passatger al sistema de reconeixement facial:",
    "BIOMETRIC_BOARDING_STATUS_ACTIVE": "Actiu",
    "BIOMETRIC_BOARDING_STATUS_AIRPORT": "Aeroport",
    "BIOMETRIC_BOARDING_STATUS_CONFIRM": "T'enviarem un correu electrònic de confirmació",
    "BIOMETRIC_BOARDING_STATUS_DEPARTURE": "Sortida",
    "BIOMETRIC_BOARDING_STATUS_FLY": "Vol",
    "BIOMETRIC_BOARDING_STATUS_TITLE": "Estat de l'embarcament mitjançant reconeixement facial",
    "BIOMETRIC_CHECK_BUTTON": "Comprova",
    "BIOMETRIC_CONDITIONS_LEGAL": "Accepto les bases legals i les condicions d'ús",
    "BIOMETRIC_COUNTRY_OF_THE_DOCUMENT": "País d'emissió del document",
    "BIOMETRIC_CREATED_FACIAL_RECOGNITION_PROFILE": "Ja tens el perfil de reconeixement facial creat i s'hi ha associat automàticament la targeta d'embarcament, de manera que podràs accedir per reconeixement facial. Recorda que has de portar sempre la targeta d'embarcament.",
    "BIOMETRIC_ERROR_DOCUMENT": "Comprova que aquest número sigui correcte.",
    "BIOMETRIC_ERROR_DOCUMENT_DATE": "La data de caducitat del document és anterior al vol",
    "BIOMETRIC_ERROR_DOCUMENT_MATCH_DATA": "El número de document no coincideix amb les dades de la reserva",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_DESCRIPTION": "Estem associant les dades de la targeta d'embarcament al perfil. Molt aviat rebràs un correu electrònic de confirmació.",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_TITLE": "Aquest perfil de reconeixement facial està actiu.",
    "BIOMETRIC_PROFILE_FORM_LOADING_DESCRIPTION": "Només tardarem uns segons…",
    "BIOMETRIC_PROFILE_FORM_LOADING_TEXT": "Estem comprovant l'estat d'aquest perfil.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_DESCRIPTION": "El pots donar d'alta des de l'app d'Iberia o als quioscs i taulells de l'aeroport.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_TITLE": "Aquest perfil de reconeixement facial no està actiu.",
    "BIRTHDATE_FIELD_LABEL": "Data de naixement",
    "BIRTHDAY_REQUIRED_ERROR": "Indica la data de naixement, si us plau",
    "BIRTH_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "BIRTH_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "BIRTH_DATE_FIELD_YEAR_PLACEHOLDER": "yyyy",
    "BREAKDOWN_CABIN_LABEL": "Cabina",
    "BREAKDOWN_INSURANCE_TITLE": "Assegurat amb",
    "BREAKDOWN_MULTISEGMENT_TITLE": "Trajecte",
    "BREAKDOWN_OUTWARD_TITLE": "Anada",
    "BREAKDOWN_RETURN_TITLE": "Tornada",
    "CABINA_BUSINESS": "Cabina Business",
    "CABINA_GENERAL": "Cabina",
    "CABINA_PREMIUM_TURIST": "Turista Premium",
    "CABINA_TURISTICA": "Cabina Turista",
    "CCKIANCPURC_FACT_PAIS_ERR": "Selecciona un país, si us plau",
    "CCKIANCPURC_FACT_REGION_ERR": "Introdueix la regió, si us plau",
    "CHECK_CONFIRM_INFORMATION_PROVIDED": "Confirmo, en nom meu o com a representant autoritzat de la resta de membres d'aquesta reserva, que la informació proporcionada anteriorment és completa i exacta",
    "CHECK_REQUIRED_ERROR": "Cal que confirmis abans de continuar",
    "CHECK_US_PRIVACY_ACT_STATEMENT": "He llegit $$link1$la Declaració de la Llei de privadesa dels EUA “US Privacy Act Statement”$$ i entenc que el governs dels EUA requereix que proporcioni la meva informació de contacte, i que no proporcionar la informació completa i exacta pot tenir conseqüències penals.",
    "CKIANCPURC_ACCEPT_CONDITIONS": "Per continuar, cal que acceptis les condicions",
    "CKIANCPURC_APEL_ERR": "Introdueix els cognoms que es mostren a la targeta, si us plau",
    "CKIANCPURC_BULTOS_BODEGA": "en bodega",
    "CKIANCPURC_BULTOS_MANO": "de mà",
    "CKIANCPURC_CABINA_BUSINESS": "Cabina business",
    "CKIANCPURC_CABINA_TURISTICA": "Cabina turista",
    "CKIANCPURC_CARD_NUM_ERR": "Introdueix un número de targeta vàlid, si us plau",
    "CKIANCPURC_CARD_TYPE_ERR": "Selecciona el tipus de targeta, si us plau",
    "CKIANCPURC_COD_CVV_ERR": "Introdueix un codi de CVV vàlid, si us plau",
    "CKIANCPURC_DATE_ERR": "Selecciona una data vàlida, si us plau",
    "CKIANCPURC_DATOS_FACT": "Dades de la targeta de crèdit",
    "CKIANCPURC_DATOS_FACTPAP": "Adreça postal",
    "CKIANCPURC_DATOS_NUM_TARJ": "Número de targeta",
    "CKIANCPURC_DATOS_TARJETA": "Dades de la targeta de crèdit",
    "CKIANCPURC_DATOS_TARJETA_ELIG": "Escull entre les teves targetes",
    "CKIANCPURC_DATOS_TARJETA_GUAR": "Completa les dades de la targeta de pagament desada al teu perfil",
    "CKIANCPURC_DATOS_TARJETA_LOG": "Quina targeta vols utilitzar?",
    "CKIANCPURC_DATOS_TITULAR": "Titular",
    "CKIANCPURC_DEFAULT_EMPTY_CARD_TITLE": "Targeta desada ",
    "CKIANCPURC_DESCRIPCION_TARJETA": "Descripció de la targeta",
    "CKIANCPURC_DESCRIPTION_CARD_LABEL": "Nom de la targeta al teu perfil",
    "CKIANCPURC_EMAIL_ERR": "Introdueix una adreça electrònica vàlida, si us plau",
    "CKIANCPURC_FACTPAP_CALLE": "Carrer",
    "CKIANCPURC_FACTPAP_CP": "Codi postal",
    "CKIANCPURC_FACTPAP_DIR_FISCAL": "Adreça fiscal",
    "CKIANCPURC_FACTPAP_NOM_EMP": "Nom de l'empresa",
    "CKIANCPURC_FACTPAP_NUMERO": "Número",
    "CKIANCPURC_FACTPAP_PAIS": "País",
    "CKIANCPURC_FACTPAP_PER_FISICA": "Persona física",
    "CKIANCPURC_FACTPAP_PER_JURIDICA": "Persona jurídica",
    "CKIANCPURC_FACTPAP_PISO": "Pis",
    "CKIANCPURC_FACTPAP_POBLAC": "Població",
    "CKIANCPURC_FACT_APELLIDO": "Cognom",
    "CKIANCPURC_FACT_CALLE": "Carrer",
    "CKIANCPURC_FACT_COMPANY_ERR": "Introdueix el nom de la companyia, si us plau",
    "CKIANCPURC_FACT_CP": "Codi postal",
    "CKIANCPURC_FACT_CP_ERR": "Introdueix un codi postal vàlid, si us plau",
    "CKIANCPURC_FACT_DIR_ERR": "Introdueix una adreça vàlida, si us plau",
    "CKIANCPURC_FACT_DIR_FISCAL": "Adreça fiscal",
    "CKIANCPURC_FACT_NAME_ERR": "Introdueix un nom vàlid, si us plau",
    "CKIANCPURC_FACT_NIFNIE": "NIF/NIE",
    "CKIANCPURC_FACT_NIF_ERR": "Introdueix un NIF o NIE vàlid, si us plau",
    "CKIANCPURC_FACT_NOMBRE": "Nom",
    "CKIANCPURC_FACT_NON_EMP": "Nom de l'empresa",
    "CKIANCPURC_FACT_NUMERO": "Número",
    "CKIANCPURC_FACT_NUMERO_ERR": "Introdueix un número, si us plau",
    "CKIANCPURC_FACT_PAIS": "País",
    "CKIANCPURC_FACT_PAIS_ERR": "Selecciona un país, si us plau",
    "CKIANCPURC_FACT_PER_FISICA": "Persona física",
    "CKIANCPURC_FACT_PER_JURIDICA": "Persona jurídica",
    "CKIANCPURC_FACT_PISO": "Pis",
    "CKIANCPURC_FACT_PISO_ERR": "Introdueix el pis, si us plau",
    "CKIANCPURC_FACT_POBLAC": "Població",
    "CKIANCPURC_FACT_POBLAC_ERR": "Introdueix la població, si us plau",
    "CKIANCPURC_FACT_REGION": "Regió",
    "CKIANCPURC_FACT_SURNAME_ERR": "Introdueix un cognom vàlid, si us plau",
    "CKIANCPURC_GUARDAR_TARJETA": "Desa la targeta",
    "CKIANCPURC_HUELLA": "Descobreix la petjada de CO2 del teu viatge",
    "CKIANCPURC_IDIOMA": "Idioma",
    "CKIANCPURC_LANG_ERR": "Selecciona un idioma, si us plau",
    "CKIANCPURC_MAX_BULTO_MANO_LABEL": "5 kg màx. per paquet",
    "CKIANCPURC_MODAL_TARJ_ACEP": "Accepta",
    "CKIANCPURC_MODAL_TARJ_BODY": "El pagament s'ha fet correctament, però no hem pogut desar la targeta perquè s'ha superat el límit de targetes emmagatzemades al perfil d'Iberia Plus. Per poder desar les targetes en compres futures, edita-les al perfil d'Iberia Plus.",
    "CKIANCPURC_MODAL_TARJ_TITLE": "AVÍS",
    "CKIANCPURC_NAME_ERR": "Introdueix el nom que es mostra a la targeta, si us plau",
    "CKIANCPURC_PAGAR": "Paga",
    "CKIANCPURC_PIE_TARJ": "targetes",
    "CKIANCPURC_PIE_TASAS": "taxes",
    "CKIANCPURC_PIE_TEX1": "Preu total, inclou tarifa aèria,",
    "CKIANCPURC_PIE_TEX2": "(excepte les que es cobrin en determinats aeroports al moment de facturar), despeses de gestió, càrrecs de l'operador i les opcions seleccionades. Si esculls abonar el viatge amb una d'aquestes",
    "CKIANCPURC_PIE_TEX3": ", s'aplicarà un càrrec addicional per reserva d'un 1 % de l'import final en vols de llarg radi i del 2 % en la resta de vols. Inclou, a més, càrrec per ús de targeta.",
    "CKIANCPURC_PRECIO_TOTAL": "Preu total",
    "CKIANCPURC_QUE_ES_CVV": "Què és el CVV?",
    "CKIANCPURC_SOLIC_FACT": "Vull sol·licitar factura",
    "CKIANCPURC_SOLIC_FACTPAP": "Vull sol·licitar factura",
    "CKIANCPURC_SUBT_LOG1": "Si us plau,",
    "CKIANCPURC_SUBT_LOG2": "selecciona com vols pagar",
    "CKIANCPURC_TARJ_APELLIDO": "Cognom/s del titular",
    "CKIANCPURC_TARJ_CADUCIDAD": "Caducitat",
    "CKIANCPURC_TARJ_CADUCIDAD_ANIO": "Any",
    "CKIANCPURC_TARJ_CADUCIDAD_MES": "Mes",
    "CKIANCPURC_TARJ_CVV": "Codi CVV",
    "CKIANCPURC_TARJ_EMAIL": "Adreça electrònica",
    "CKIANCPURC_TARJ_NAME_ERR": "Introdueix un nom correcte, si us plau",
    "CKIANCPURC_TARJ_NOMBRE": "Nom del titular",
    "CKIANCPURC_TARJ_NUMERO": "Número de targeta",
    "CKIANCPURC_TERM_COND1": "He llegit i accepto els ",
    "CKIANCPURC_TERM_COND2": "termes i condicions",
    "CKIANCPURC_TERM_COND3": " generals de compra i les ",
    "CKIANCPURC_TERM_COND4": "condicions de contracte",
    "CKIANCPURC_TIPOS_TARJETA": "Tipus de targeta",
    "CKIANCPURC_TIPO_TARH_ERR": "Selecciona el tipus de targeta, si us plau",
    "CKIANCPURC_TITULO": "Pagament",
    "CKIANCPURC_USE_NEW_CARD_TITLE": "Utilitza una altra targeta",
    "CKIANCPURC_VER_MAS_DETALL": "Mostra'n més detalls",
    "CKIANCUPP_BUSINESS_CLASS": "Business Class",
    "CKIANCUPP_BUSINESS_CLUB": "Business Club",
    "CKIANCUPP_BUSINESS_PLUS": "Business Plus",
    "CKIANCUPP_CERRAR": "Tanca",
    "CKIANCUPP_CONTINUAR": "Continua",
    "CKIANCUPP_DESCUENTO": "% de descompte en seleccionar Business Plus|Business Class en tots dos trajectes.",
    "CKIANCUPP_ECONOMY": "Turista",
    "CKIANCUPP_FREE_OFFER": "GRATIS",
    "CKIANCUPP_MEJORAR": "Escull volar en una classe superior per molt poc",
    "CKIANCUPP_MEJORAR_TES": "Vols volar en una classe superior i gaudir d'una millor experiència de vol?",
    "CKIANCUPP_NO": "No, gràcies.",
    "CKIANCUPP_PREMIUM_ECONOMY": "Turista Premium",
    "CKIANCUPP_QUIERO": "Ho vull",
    "CKIANCUPP_TARIFA": "Escull una tarifa",
    "CKIANCUPP_TARIFA_ACT": "Tarifa actual",
    "CKIANCUPP_TENGO": "La tinc",
    "CKIANCUPP_TITULO": "Millora el teu viatge",
    "CKIANCUPP_TOTAL": "TOTAL",
    "CKIANCUPP_TRAYECTO": "Aquest trajecte disposa d'un possible descompte",
    "CKIANC_APER_PAREN": "(",
    "CKIANC_ASAIENTO_LINK": "Modifica el seient",
    "CKIANC_BULTOS": "paquets",
    "CKIANC_BULT_BODEG": "en bodega",
    "CKIANC_BULT_MANO": "Equipatge de mà inclòs",
    "CKIANC_CERRAR": "Tanca",
    "CKIANC_CIERR_PAREN": ")",
    "CKIANC_CONSULTA": "Consulta la ",
    "CKIANC_CONTINUAR": "Continua",
    "CKIANC_EDITAR": "Edita",
    "CKIANC_ELIMINAR": "Elimina",
    "CKIANC_EQUIPAJE_TOTAL": "Equipatge total inclòs",
    "CKIANC_MAS": "+",
    "CKIANC_MAS_EQUIPA": "Afegeix més equipatge des de",
    "CKIANC_MAS_EQUIPA_AERO": "Afegeix més equipatge a l'aeroport",
    "CKIANC_MEDI_MAN": "mides: 56 x 45 x 25",
    "CKIANC_MEJORA_TES": "Encara ets a temps de completar el teu vol. Estalvia diners millorant-lo en línia",
    "CKIANC_MEJORA_TIT": "Millora el teu viatge",
    "CKIANC_MODIFICA": "Modifica el seient",
    "CKIANC_MODINFO_ACEPTAR": "Accepta",
    "CKIANC_MODINFO_BODEGA": "equipatge en bodega",
    "CKIANC_MODINFO_CANCELAR": "Cancel·la",
    "CKIANC_MODINFO_CARACT": "Característiques de l'equipatge",
    "CKIANC_MODINFO_EQUIP_BOD": "Equipatge en bodega",
    "CKIANC_MODINFO_EQUIP_BOD1": "màx. per paquet",
    "CKIANC_MODINFO_EQUIP_BOD2": "158 cm (alt+ample+llarg)",
    "CKIANC_MODINFO_EQUIP_BOD3": "",
    "CKIANC_MODINFO_EQUIP_BOD4": "",
    "CKIANC_MODINFO_EQUIP_MAN": " de mà",
    "CKIANC_MODINFO_EQUIP_MAN1": "10 kg màx. per paquet",
    "CKIANC_MODINFO_EQUIP_MAN2": "56 x 45 x 25 cm",
    "CKIANC_MODINFO_EQUIP_MAN3": "",
    "CKIANC_MODINFO_EQUIP_MAN4": "",
    "CKIANC_MODINFO_EQUIP_MAN5": "Equipatge de mà",
    "CKIANC_MODINFO_EQUI_TIT": "L'equipatge que pots facturar actualment:",
    "CKIANC_MODINFO_IBPLUS": "Pel fet de ser Iberia Plus:",
    "CKIANC_MODINFO_MANO": " de mà (mides: 56 x 45 x 25 cm) i accessori personal",
    "CKIANC_MODINFO_MANO2": " i accessori personal",
    "CKIANC_MODINFO_OTROS": "Altres:",
    "CKIANC_MODINFO_TIT": "Informació d'equipatge",
    "CKIANC_MODINFO_TU_TARIF": "La teva tarifa inclou:",
    "CKIANC_PESO_MAX": "màx. per paquet",
    "CKIANC_POLITICA_EQUIP": "política d'equipatge de mà i d'equipatge en bodega",
    "CKIANC_SEGURO_CERRAR": "Tanca el detall de l'assegurança",
    "CKIANC_SEGURO_COND": "Consulta les condicions generals",
    "CKIANC_SEGURO_NO": "No, ja tinc assegurança",
    "CKIANC_SEGURO_SI": "Sí, vull l'assegurança de viatge per",
    "CKIANC_SEGURO_TIT": "Assegurança de viatge",
    "CKIANC_SEGURO_VER": "Mostra detall de l'assegurança",
    "CKIANC_SELECT_SEAT_TEXT": "Tria el seient",
    "CKIANC_SIN_EQUI": "Sense equipatge addicional",
    "CKIANC_SIN_EQUIPA": "Sense equipatge addicional",
    "CKIANC_TIT": "Facturació en línia – Completa el teu vol",
    "CKIANC_TOTAL": "Total",
    "CKI_ACCEPT_TERMS_CONDITIONS_ERROR": "Ens sap greu. No hem pogut processar les dades introduïdes. Torna-ho a intentar i, si el problema persisteix, continua la facturació sense accedir al compte.",
    "CKI_COMBO_BLANK": "Selecciona una opció",
    "CKI_LAST": "Última key",
    "CKI_TITLE_PAGE_ANC_PAYMENT": "Pagament de la teva selecció",
    "CKI_TITLE_PAGE_APIS": "Informació anticipada sobre passatgers (APIS)",
    "CKI_TITLE_PAGE_BOARDING_PASSES": "Targetes d'embarcament",
    "CKI_TITLE_PAGE_CHECK_DATA": "Comprova les teves dades",
    "CKI_TITLE_PAGE_CHOOSE_FLIGHT": "Escull el teu vol",
    "CKI_TITLE_PAGE_CONF": "Confirmació de la facturació en línia",
    "CKI_TITLE_PAGE_CUSTOMIZE_YOU_FLIGHT": "Personalitza el vol",
    "CKI_TITLE_PAGE_DECLARATION_OF_HEALTH": "Declaració de Salut i Equipatges Perillosos",
    "CKI_TITLE_PAGE_INIT": "Check-in online - Iberia",
    "CKI_TITLE_PAGE_RECOVERY": "Informació de la reserva",
    "CKI_TITLE_PAGE_UPGRADING": "Vola en una classe superior",
    "CONDITION_USE": "",
    "CREDIT_CARD_FORM_CARD_NUMBER_LABEL": "Número de targeta",
    "CREDIT_CARD_FORM_CUSTOMER_CARD_EMPTY_DESC": "Targeta guardada",
    "CREDIT_CARD_FORM_CVV_NUMBER_LABEL": "Codi CVV",
    "CREDIT_CARD_FORM_CVV_POPOVER_TEXT": "Què és?",
    "CREDIT_CARD_FORM_EMAIL_LABEL": "Adreça electrònica",
    "CREDIT_CARD_FORM_HEADER": "Dades de la teva targeta bancària",
    "CREDIT_CARD_FORM_ISSUER_COUNTRY_PLACEHOLDER": "Selecciona país d'emissió",
    "CREDIT_CARD_FORM_NAME_LABEL": "Nom del titular",
    "CREDIT_CARD_FORM_SELECT_PLACEHOLDER": "Targeta bancària",
    "CREDIT_CARD_FORM_SELECT_STATE_LABEL": "Estat/província",
    "CREDIT_CARD_FORM_STATE_PLACEHOLDER": "Selecciona estat/província",
    "CREDIT_CARD_FORM_SURNAME_LABEL": "Cognom/s del titular",
    "CREDIT_CARD_FORM_ZIP_CODE_ERROR_TEXT": "Revisa la longitud",
    "CREDIT_CARD_FORM_ZIP_CODE_LABEL": "Codi postal",
    "CREDIT_CARD_INVALID_PATTERN_ERROR": "El número de la targeta no és vàlid",
    "DANGEROUS_OBJECTS_MODAL_ACCEPT_AND_CONTINUE": "Accepta i continua",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES": "Bateries de liti de recanvi >160 Wh ",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES_TEXT_2": "Bateries de liti de recanvi. 4 bateries de 100 Wh màxim (o 2 g) per persona o 2 bateries de 100 a 160 Wh per persona.",
    "DANGEROUS_OBJECTS_MODAL_BLADED_ITEMS": "Objectes afilats o tallants",
    "DANGEROUS_OBJECTS_MODAL_CIGARRETES": "Cigarretes electròniques",
    "DANGEROUS_OBJECTS_MODAL_CONTINUE_WITH_CKI": "Per continuar el procés de facturació, has d'acceptar les restriccions sobre mercaderies perilloses i indicar que no en portes cap, ni a l'equipatge de mà ni facturada.",
    "DANGEROUS_OBJECTS_MODAL_CORROSIVE_ITEMS": "Corrosius",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_CONDITIONS_CHECK_LABEL": "Entenc i accepto les Restriccions sobre mercaderies perilloses",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_GOODS": "equipatges perillosos",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_1": "Objectes prohibits",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_2": "que no poden viatjar a l'avió (ni a la cabina ni a la bodega):",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_3": "Objectes prohibits que",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_4": "no poden viatjar a la cabina:",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_CHECK_ERROR": "Per continuar, has d'entendre i acceptar les Restriccions sobre mercaderies perilloses.",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_TITLE": "Restriccions sobre mercaderies perilloses",
    "DANGEROUS_OBJECTS_MODAL_ELECTRIC_SKATING_ITEMS": "Patinets elèctrics, airwheel, hover board, segway",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES": "Aparells electrònics que vagin facturats:",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT": "Els aparells electrònics (PED) (ordinadors, càmeres, etc.) quan vagin facturats han d'estar protegits per evitar que s'activin accidentalment o puguin patir algun dany. ",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT_2": "Per garantir que el dispositiu no s'activi durant el transport, apagui qualsevol tipus d'aplicació, alarma o configuració predeterminada.",
    "DANGEROUS_OBJECTS_MODAL_EXPLOSIVE_ITEMS": "Explosius i incendiaris",
    "DANGEROUS_OBJECTS_MODAL_FIREGUNS": "Armes de foc i projectils, incloses joguines i rèpliques",
    "DANGEROUS_OBJECTS_MODAL_FLAMMABLE_ITEMS": "Inflamables",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_ERROR": "Per continuar, has d'entendre i acceptar la Declaració de salut.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL": "Declaro que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_0": "Declaro que $$bold$no em trobo dins dels supòsits esmentats anteriorment i que $$bold$no acudiré a l'aeroport si la meva situació clínica canvia abans del viatge$$ en relació amb aquests supòsits. Igualment declaro que $$bold$he llegit i entès la política de COVID-19$$ de la companyia operadora del vol i comprenc que, en cas de no seguir les indicacions, pot donar-se com a resultat $$bold$la interrupció del viatge, independentment de la fase en què es trobi.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_2": "i que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_3": "en relació amb aquests supòsits, i que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_4": "en cas de fer-ho.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_1": "no em trobo dins dels supòsits esmentats anteriorment ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_2": "no acudiré a l'aeroport si la meva situació clínica canvia abans del viatge ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_3": "he estat informat de les conseqüències ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM": "Sens perjudici ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_0": "En cas que s'apliqui alguna de les situacions anteriors, $$bold$ho notificaré per correu electrònic a$$ $$link$salud@iberia.es$$ $$bold$tan aviat com en tingui coneixement, indicant: localitzador o codi de reserva, data i número de vol, així com nom i cognoms dels passatgers implicats$$. Entenc que, si s'identifica alguna de les 4 situacions anteriors a l'aeroport, $$bold$se'm pot denegar el viatge i puc perdre el dret a beneficiar-me de qualsevol política comercial de covid-19$$ establerta per la companyia aèria operadora del vol.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_1": "d'altres possibles conseqüències en l'àmbit administratiu, civil o criminal, la detecció de símptomes de patir la COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_2": "als controls sanitaris en aquest o en un altre aeroport podrà determinar la ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_3": "denegació d'accés a la infraestructura de l'aeroport ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_4": "o la seva expulsió immediata (si ja hi ha accedit), la ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_5": "denegació d'embarcament per al vol ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_6": "en què tingués plaça reservada o el ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_7": "desallotjament de l'aeronau un cop hagi embarcat.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_1": "$$bold$M'han diagnosticat COVID-19$$ en qualsevol moment durant els 10 dies anteriors al vol.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_2": "He tingut algun dels $$bold$símptomes rellevants de COVID-19$$(febre, tos d'aparició recent, pèrdua de gust o olfacte, limitacions respiratòries) en algun moment durant els 10 dies abans del vol;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_3": "Sé que he estat en $$bold$contacte estret$$ (per exemple, a menys de 2 metres durant més de 15 minuts) $$bold$amb una persona a qui han diagnosticat COVID-19 en els 14 dies anteriors$$ al vol;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_4": "Estic obligat per la normativa local o nacional $$bold$a estar en quarantena$$ per motius relacionats amb la $$bold$COVID-19 durant un període que inclou la data del vol.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1": "M'han ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_BOLD": "diagnosticat COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_END": "en els 14 dies anteriors a la sortida del vol. ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2": "He tingut algun dels ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_BOLD": "símptomes rellevants de COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_END": "(febre, tos d'aparició recent, pèrdua del gust o l'olfacte, limitacions respiratòries) en algun moment durant els 8 dies anteriors al vol. ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3": "He estat en ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_1": "contacte directe ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_2": "amb una persona afectada de COVID-19 en els 14 dies anteriors ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_END": "al meu vol. ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_MIDDLE": "(p. ex., a menys de 2 metres de distància durant més de 15 minuts) ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4": "Les autoritats locals o nacionals requereixen que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_1": "estigui en quarantena ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_2": "COVID-19 per un període que inclou la data del vol.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END_BOLD": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_MIDDLE": "per raons relacionades amb la ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION": "* En cas de necessitar informació mèdica sobre COVID-19, posa't en contacte amb l'autoritat sanitària local.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_1": "* En cas que es doni qualsevol d'aquestes circumstàncies en algun passatger, si us plau, contacti amb el nostre Centre d'Atenció Telefònica (",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_2": "), per acreditar documentalment la seva situació i sol·licitar un canvi de dates o el reemborsament en forma de bo.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE": "Entenc que si es dona, en mi mateix o en algun dels passatgers per als quals estic facturant, alguna de les circumstàncies descrites tot seguit, ho he de ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_0": "En particular, entenc que $$bold$no he d'anar a l'aeroport$$ si es dona alguna de les circumstàncies següents: ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_1": "notificar a Iberia ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_2": "al més aviat possible i ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_3": "en cap cas no puc anar a l'aeroport per al vol:*",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_4": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_TITLE": "Declaració de salut",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_WARNING": "Per continuar el procés de facturació, has de llegir i acceptar la declaració de salut, així com les restriccions sobre mercaderies perilloses, i indicar que no en portes cap, ni a l'equipatge de mà ni facturada.",
    "DANGEROUS_OBJECTS_MODAL_HEAVY_ITEMS": "Instruments contundents",
    "DANGEROUS_OBJECTS_MODAL_LIQUIDS_AND_FLUIDS": "Líquids i fluids de més de 100 ml",
    "DANGEROUS_OBJECTS_MODAL_MAGNETIC_ITEMS": "Material magnètic",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION": "Per obtenir-ne més informació, consulta",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION_LINK_TITLE": "Més informació sobre equipatges perillosos",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION_TEXT": "Per a més informació consulta el nostre personal",
    "DANGEROUS_OBJECTS_MODAL_NEW_USA_RULES": "Nova normativa (només per als EUA)",
    "DANGEROUS_OBJECTS_MODAL_ONLY_IN_CABIN_ITEMS": "Només es pot transportar a la cabina:",
    "DANGEROUS_OBJECTS_MODAL_OXIDISING_ITEMS": "Materials oxidants (lleixiu)",
    "DANGEROUS_OBJECTS_MODAL_PERFUMS_AND_CREAMS": "Perfums, cremes, maquillatges, líquids, aliments, desodorants, medicaments i esprais.",
    "DANGEROUS_OBJECTS_MODAL_POWDERED_SUBSTANCES": "Es prohibeixen les substàncies en pols que excedeixin els 350 g. Excepte medicaments, menjar per a nadó, restes humanes incinerades i substàncies en pols adquirides als Duty Free, sempre que estiguin precintades en una bossa STEB (Secure Tamper Evident Bag).",
    "DANGEROUS_OBJECTS_MODAL_RADIOACTIVE_ITEMS": "Radioactius",
    "DANGEROUS_OBJECTS_MODAL_STUNNING_ITEMS": "Dispositius per atordir",
    "DANGEROUS_OBJECTS_MODAL_TOOLS": "Eines de treball",
    "DANGEROUS_OBJECTS_MODAL_TOXIC_ITEMS": "Tòxics o substàncies infeccioses",
    "DE_INVOICING_AVAILABLE_FLIGHTS": "Vols disponibles per desfacturar",
    "DE_INVOICING_BUTTON_TEXT": "Inicia el procés",
    "DE_INVOICING_CANCEL_BOARDING_PASSES": "Anul·la les teves targetes d'embarcament",
    "DE_INVOICING_DE_INVOICING": "Desfactura",
    "DE_INVOICING_DE_INVOICING_ALL_PASSENGER": "Desfactura tots els passatgers",
    "DE_INVOICING_DE_INVOICING_FLIGHT": "Vol desfacturat",
    "DE_INVOICING_DE_INVOICING_PASSENGER": "Passatger desfacturat",
    "DE_INVOICING_ERROR_NO_UNDOCHECKIN_SEGMENTS": "You can’t cancel the boarding passes because one of the passengers is not checked. Contact Iberia agencies.",
    "DE_INVOICING_ERROR_ONLY_REISSUE": "You can't cancel the boarding passes because the flight is about to depart. A few minutes after departure, the boarding passes of the passengers who have not boarded the flight will be cancelled automatically.",
    "DE_INVOICING_FINALIZE": "Finalitza",
    "DE_INVOICING_IBCOSE_SUBTITULO": "Vols anul·lar la facturació?",
    "DE_INVOICING_IBCOSE_TEXT_1": "Accedeix-hi amb les dades de la teva reserva",
    "DE_INVOICING_IBERIA_LOGO": "Logotip d'Iberia",
    "DE_INVOICING_MANAGE_RESERVATION": "Gestiona la reserva",
    "DE_INVOICING_MODAL_ALERT_TITLE": "Avís important",
    "DE_INVOICING_MODAL_ATTENTION": "Atenció:",
    "DE_INVOICING_MODAL_ERROR_CLOSE_MODAL": "Tanca finestra modal",
    "DE_INVOICING_MODAL_ERROR_EXIT_MODAL": "Surt de la gestió",
    "DE_INVOICING_MODAL_ERROR_INFO_TEXT": "S’ha produït un error en anul·lar la targeta d'embarcament",
    "DE_INVOICING_MODAL_ERROR_RETRY": "Torna-ho a intentar",
    "DE_INVOICING_MODAL_ERROR_TITLE": "Ens sap greu",
    "DE_INVOICING_MODAL_INFO_TEXT_1": "La targeta d'embarcament del passatger seleccionat en el vol següent s'anul·larà:",
    "DE_INVOICING_MODAL_INFO_TEXT_2": "Recorda que les targetes d'embarcament generades prèviament ja no seran vàlides.",
    "DE_INVOICING_MODAL_NEED_LOGIN_ACCEPT": "Accepta",
    "DE_INVOICING_MODAL_NEED_LOGIN_INFO": "Per poder desfacturar has d'haver iniciat la sessió.",
    "DE_INVOICING_MODAL_OK_BUTTON": "Entesos.",
    "DE_INVOICING_MODAL_TEXT_NO_DE_INVOICING": "cap d'aquests passatgers no està facturat en cap vol.",
    "DE_INVOICING_MODAL_TEXT_ONE_PASSENGER": "Only one passenger can be selected to cancel the boarding passes.",
    "DE_INVOICING_OPERATING": "Operat per",
    "DE_INVOICING_PASSENGER_RESERVATION": "Passatger de la reserva",
    "DE_INVOICING_PASSENGER_TICKETS": "Bitllets del passatger",
    "DE_INVOICING_PROCESS_OK": "El procés s’ha realitzat correctament. Les targetes d'embarcament s'han anul·lat/cancel·lat correctament.",
    "DE_INVOICING_TEXT_MODAL_IBERAGENCIAS": "Primer has d'iniciar la sessió a iberagencias.com. Accedeix-hi directament des d'aquí i podràs continuar amb el procés.",
    "DNI_VALIDATOR_ERROR": "Cal introduir tots dos cognoms",
    "EMAIL": "Adreça electrònica",
    "ERROR_SSO_302": "La combinació de número de targeta Iberia Plus i PIN no és vàlida.",
    "ERROR_SSO_606": "La combinació de número de targeta Iberia Plus i contrasenya que has introduït no és correcta. Revisa el número d'Iberia Plus indicat i torna a introduir la contrasenya correcte.",
    "ERROR_SSO_609": "No pots accedir al perfil d'un menor sense el descàrrec de responsabilitat; per fer-ho, has d'emplenar i enviar el formulari PDF que t'indiquem. En cas afirmatiu, prem Confirma.",
    "ERROR_USER_REDEMPTION_ENABLE": "Ens sap greu. No pots accedir al teu compte d'Iberia Plus. Posa't en contacte amb el nostre servei d'Atenció al Client.",
    "EXPIRY_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "EXPIRY_DATE_FIELD_LABEL": "Data de caducitat",
    "EXPIRY_DATE_FIELD_LIGHT_YEAR_PLACEHOLDER": "yy",
    "EXPIRY_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "EXPIRY_DATE_FIELD_YEAR_PLACEHOLDER": "yyyy",
    "EXPIRY_DATE_REQUIRED_ERROR": "Indica la data de caducitat del document, si us plau",
    "EXTRA_SIZE_SEAT": "Espai extra",
    "FF_COMPANY_FIELD_LABEL": "Nom de la companyia",
    "FF_COMPANY_NUMBER_ERROR": "Introdueix un número de targeta correcte, si us plau",
    "FF_COMPANY_NUMBER_FIELD_LABEL": "Número de targeta",
    "FF_COMPANY_REQUIRED_ERROR": "Selecciona una companyia, si us plau",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_ACCEPT": "Sí, n'estic segur",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Tanca finestra modal",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_DESCRIPTION": "Si cancel·les, no es farà el canvi de vol.",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_LINK": "Torna",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_QUESTION": "Estàs segur que vols cancel·lar?",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_TITLE": "Avís",
    "FOOTER_IBERIA_COPYRIGHT": "© Iberia ",
    "FOOTER_IBERIA_LOGO_ALT": "Iberia",
    "FREQUENT_FLYER_REQUIRED_SECTION_TITLE": "Targeta de viatger freqüent ",
    "FREQUENT_FLYER_SECTION_TITLE": "Targeta de viatger freqüent (opcional)",
    "GENDER_FEMALE": "Dona",
    "GENDER_MALE": "Home",
    "GENERAL_CONTACT_DATA_COLLAPSE_TEXT": "Tractament de dades",
    "GENERAL_CONTACT_DATA_COLLAPSE_TITLE": "Tractament de dades",
    "GENERAL_EMAIL_PATTERN_ERROR": "L'adreça electrònica no té un format correcte",
    "GENERAL_INPUT_PATTERN_ERROR": "Aquest camp no té el format correcte",
    "GENERAL_INPUT_REQUIRED_ERROR": "Ha d'emplenar aquest camp",
    "GENERAL_MANDATORY_FIELDS_FLAG": "*",
    "GENERAL_MANDATORY_FIELDS_TEXT": "Els camps marcats amb (*) són obligatoris",
    "GENERAL_MINUTES_ABR_TEXT": " min ",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_ACCEPT_TEXT": "Selecciona seients",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_CANCELL_TEXT": "Abandona la facturació",
    "GENERAL_MODAL_SEAT_EARLY_CLOSE_WARNING_TITLE": "Avís important",
    "GENERAL_RESERVATION_TEXT": "Reserva",
    "GENERAL_SECONDS_ABR_TEXT": "seg",
    "GENERA_MODAL_ERROR_SEAT_EARLY_BODY_TEXT": "Els vols es poden facturar amb 24 hores d’antelació. Si ets dins de les 24 hores prèvies a la sortida del vol i no pots facturar, pot ser que el vol estigui momentàniament tancat per fer algun ajust operatiu. Intenta accedir-hi més tard. Disculpa les molèsties.",
    "GENERA_MODAL_SEAT_EARLY_BODY_TEXT": "Per obtenir les targetes d'embarcament, primer cal fer la selecció dels seients. Si la teva tarifa no la inclou gratuïtament, pots facturar 24 hores abans de la sortida del vol, amb una assignació aleatòria sense cost.",
    "GENERIC_BLOCKING_MODAL_ERROR": "Tenim problemes amb la teva petició; torna-ho a intentar des del començament",
    "GENERIC_MODAL_ACCESSIBLE_CLOSE": "Tanca finestra modal",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO": "Més informació",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO_HIDE": "Oculta",
    "GLOBAL_BULTO": "paquet",
    "GLOBAL_BULTOS": "paquets",
    "GLOBAL_EQUIPAJE": "equipatge",
    "GLOBAL_EQUIPAJES": "equipatges",
    "GLOBAL_MAX_POR_BULTO": "màx. per paquet",
    "HEADER_CONFIRMATION_BACK_MODAL_ACCEPT": "Sí, n'estic segur",
    "HEADER_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Tanca la finestra modal",
    "HEADER_CONFIRMATION_BACK_MODAL_DESCRIPTION": "Estàs segur que vols tornar a l'inici? Si continues, perdràs la teva selecció de vols.",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK": "Torna",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK_TITLE": "Torna enrere",
    "HEADER_CONFIRMATION_BACK_MODAL_TITLE": "Avís",
    "IBBKCF_CONFIRM_BOB_BUTTON": "Informa-te'n",
    "IBBKCF_CONFIRM_BOB_DESCRIPTION": "Te les recollim a casa i les deixem a l'aeroport de destinació.",
    "IBBKCF_CONFIRM_BOB_TITLE": "Deixa'ns les maletes a nosaltres",
    "IBCOACII_COD_DOCU": "Codi del document",
    "IBCOACII_CONTINUAR": "Continua",
    "IBCOACII_DATOS_TES": "Assegura't que les dades que introdueixes són veraces. Indica totes les dades tal com figuren a la documentació, respectant els espais, per evitar retardar la sortida del vol i l'entrada al país de destinació.",
    "IBCOACII_DATOS_TIT": "Introdueix la informació obligatòria per viatjar, si us plau",
    "IBCOACII_DOCU": "Document",
    "IBCOACII_EPREFIX_ERR": "Selecciona el prefix, si us plau",
    "IBCOACII_ESTATE_ERR": "Selecciona l'estat, si us plau",
    "IBCOACII_FECHA_ERR": "Introdueix una data vàlida, si us plau",
    "IBCOACII_FIRST_SURNAME": "Primer cognom",
    "IBCOACII_INFO_CONTACTO": "T'informarem de qualsevol novetat que es produeixi als teus vols",
    "IBCOACII_NACIO_ERR": "Selecciona la nacionalitat, si us plau",
    "IBCOACII_NO_FACT": "No facturar ara aquest passatger",
    "IBCOACII_NUM_DOCU": "Número de document",
    "IBCOACII_NUM_DOCU_ERR": "Introdueix un número de document vàlid, si us plau",
    "IBCOACII_NUM_ERR": "Introdueix un número de telèfon vàlid, si us plau",
    "IBCOACII_NUM_VISADO": "Número de visat",
    "IBCOACII_NUM_VISADO_ERROR": "Introdueix el número de visat, si us plau",
    "IBCOACII_PAIS_EMI_ERR": "Selecciona el país d'emissió del document, si us plau",
    "IBCOACII_PAIS_ERR": "Selecciona el país de residència, si us plau",
    "IBCOACII_PAIS_VALID": "País de validesa",
    "IBCOACII_PAIS_VALID_ERR": "Indica el país de validesa del visat, si us plau",
    "IBCOACII_REQUIRED_TARJ_FIDEL": "Targeta de viatger freqüent",
    "IBCOACII_SECOND_SURNAME": "Segon cognom",
    "IBCOACII_TARJ_FIDEL": "Targeta de viatger freqüent(opcional)",
    "IBCOACII_TIPO_DOCU": "Tipus de document",
    "IBCOACII_TIPO_DOC_ERR": "Selecciona el tipus de document, si us plau",
    "IBCOACII_VISADO": "Visat (opcional)",
    "IBCOAC_AEROPUERTO": "Aeroport",
    "IBCOAC_BACK_BUTTON": "Enrere",
    "IBCOAC_CHECK_BOX": "És obligatori marcar aquesta casella abans de continuar",
    "IBCOAC_CK_NO_DISPONIBLE": "Facturació no disponible",
    "IBCOAC_CK_PASS_ABIERTO": "Disponible per facturar",
    "IBCOAC_CK_TICKET_GDR": "El vol no està disponible per facturar, però el pots gestionar.",
    "IBCOAC_CK_VUE_ABIERTO": "Facturació oberta",
    "IBCOAC_CK_VUE_SELEC": "Selecciona el vol",
    "IBCOAC_CONOCE_ENLACE": "drets dels passatgers",
    "IBCOAC_CONOCE_TES": "Coneix els",
    "IBCOAC_CONTACTO": "Dades de contacte",
    "IBCOAC_CONTACT_DATA_INFO": "Introdueix les dades de contacte de cada passatger, si us plau. Si es produeix qualsevol canvi al vol, us en mantindrem informats.",
    "IBCOAC_CONTACT_FORM_INFO_CHECK_BOX": "No vull rebre el Butlletí de notícies, ofertes i promocions de productes i serveis d'Iberia, relacionats amb els productes ja contractats.",
    "IBCOAC_CONTAC_ALTER": "Indica'ns una persona de contacte alternativa, si us plau",
    "IBCOAC_CONTINUAR": "Facturar",
    "IBCOAC_DUPLI_COM": "Completar el viatge",
    "IBCOAC_DUPLI_CONTINUAR": "Gestiona la reserva",
    "IBCOAC_DUPLI_IMP": "Obtenir duplicat",
    "IBCOAC_DUPLI_MOD_TES": "Encara ets a temps d'obtenir un duplicat de la targeta d'embarcament i completar el vol: afegeix maletes, modifica el seient, introdueix el número d'Iberia Plus i molt més.",
    "IBCOAC_DUPLI_MOD_TIT": "Gestiona la teva reserva",
    "IBCOAC_DUPLI_TES1": "Obtén un duplicat de la targeta d'embarcament",
    "IBCOAC_DUPLI_TES2": "Si vols facturar maletes, modificar el seient, contractar una assegurança, etc., accedeix i completa el teu viatge",
    "IBCOAC_DUPLI_TIT": "Gestiona la teva reserva",
    "IBCOAC_EMAIL": "Adreça electrònica",
    "IBCOAC_EMAIL_ERR": "Introdueix una adreça electrònica vàlida, si us plau",
    "IBCOAC_EMERGENCY_CONTACT_DATA_TITLE": "Dades de contacte d'emergència",
    "IBCOAC_ENLACE_DERECHOS": "Veure ara els drets del passatger.",
    "IBCOAC_ERROR_CHECKINGROUP_BODY": "Per poder completar la facturació d'aquest vol, ho has de fer juntament amb els següents:",
    "IBCOAC_ERROR_CHECKINGROUP_TITLE": "Informació",
    "IBCOAC_ERROR_FIRSTFLIGHT_BODY": "Per poder fer la facturació del teu vol, has de seleccionar almenys un passatger i un vol.",
    "IBCOAC_ERROR_FIRSTFLIGHT_TITLE": "Informació  ",
    "IBCOAC_ERROR_MAXIMUM_PASSENGER_BODY": "El nombre màxim de passatgers que es poden facturar alhora és 9. Per poder facturar la resta de passatgers, torna a recuperar la reserva un cop facturat el primer grup de 9.",
    "IBCOAC_ERROR_PASSENGER_BODY": "Per poder fer la facturació del teu vol, has de seleccionar almenys un passatger i un vol.",
    "IBCOAC_MENSAJE": "Missatge",
    "IBCOAC_MODAL_FIRST_SEGMENT_ERROR_MESSAGE": "No pots desseleccionar el primer segment de la reserva.",
    "IBCOAC_MODAL_PASSENGERS_AT_LEAST_ONE_ADULT_MESSAGE": "Per poder facturar en línia, cal seleccionar almenys un adult. Lamentem les molèsties.",
    "IBCOAC_NOM_CONT_ALT": "Nom de contacte",
    "IBCOAC_NOM_CONT_ALT_ERR": "Introdueix un nom de contacte vàlid, si us plau",
    "IBCOAC_OBJ_ACEPTAR": "Accepta",
    "IBCOAC_OBJ_CAJ9_TES": "Líquids, gels i/o aerosols, tret que estiguin introduïts en envasos individuals amb capacitat no superior als 100 ml",
    "IBCOAC_OBJ_CAJ9_TIT": "Cigarretes electròniques",
    "IBCOAC_OBJ_PRO_ENLACE": "els objectes prohibits i l'ús de dispositius electrònics a bord de l'avió",
    "IBCOAC_OBJ_PRO_ERR": "Per continuar, has d'acceptar la política sobre objectes perillosos a bord",
    "IBCOAC_OBJ_PRO_TES": "He llegit i entenc aquesta declaració sobre",
    "IBCOAC_OBJ_TESTIT": "Són objectes que, per seguretat, estan prohibits a bord",
    "IBCOAC_OBJ_TIT": "Objectes prohibits a bord",
    "IBCOAC_OPERADO": "Operat per: ",
    "IBCOAC_PAGE_TITLE": "Vols disponibles per facturar",
    "IBCOAC_PAGE_TITLE_ACCESIBLE": "Bitllets del passatger",
    "IBCOAC_PASAJE_DUPLI_TES": "Selecteer de vluchten waarvoor je de reservering wilt beheren",
    "IBCOAC_PASAJE_TES": "Selecciona els passatgers per als quals vols obtenir la targeta d'embarcament",
    "IBCOAC_PASAJE_TIT": "Passatgers",
    "IBCOAC_PASSENGERS_TITLE": "Passatgers de la reserva",
    "IBCOAC_PASSENGER_INFO_GET_BOARDING_CARD": "Obtén la targeta d'embarcament",
    "IBCOAC_PASS_CERRADO": "Fer la facturació a l'aeroport",
    "IBCOAC_PASS_DUPLICADO": "Gestiona la teva reserva",
    "IBCOAC_PASS_HOMBRE": "Home",
    "IBCOAC_PASS_MUJER": "Dona",
    "IBCOAC_PAYMENTS_MODAL_BODY": "Hi ha elements pendents de pagament. Els pots cancel·lar prement l'enllaç \"Cancel·la els elements pendents de pagament\"",
    "IBCOAC_PAYMENTS_MODAL_DELETE": "Cancel·la els elements pendents de pagament",
    "IBCOAC_PAYMENTS_MODAL_NOT_DELETE": "Continua",
    "IBCOAC_PAYMENTS_MODAL_TITLE": "Hi ha elements pendents de pagament",
    "IBCOAC_PA_GENDER_TITLE": "Tria el sexe",
    "IBCOAC_PA_PASSENGER_INFO": "Emplena i confirma la informació del passatger",
    "IBCOAC_PA_REQUIRED_DOCUMENTS": "El país de destinació exigeix una documentació específica. Carrega-la aquí i, quan rebis un correu electrònic on es confirmi que és correcta, podràs obtenir la teva targeta d'embarcament online.",
    "IBCOAC_PA_SEGMENT_BODY": "Pont Aeri",
    "IBCOAC_PA_SEGMENT_BODY_OPEN_TEXT": "OPEN",
    "IBCOAC_PA_SEGMENT_DESCRIPTION": "Selecciona el bitllet per al qual vols obtenir la targeta d'embarcament",
    "IBCOAC_PA_SEGMENT_FOOTER_AIRCHECK": "El país de destinació exigeix una documentació específica.",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKABLE": "Pendent de facturar",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKED": "Facturació realitzada",
    "IBCOAC_PA_SEGMENT_FOOTER_TITLE": "Selecciona el vol",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE": "Aquest vol no està disponible per facturar",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE": "Més informació",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE_TITLE": "Anar a Més informació",
    "IBCOAC_PA_SEGMENT_INHIBIT_CHECK": "Factura l'equipatge i afegeix els extres aquí; així estalviaràs temps a l'aeroport",
    "IBCOAC_PA_SEGMENT_INHIBIT_INFO": "Fes el check-in per a aquest vol i afegeix-hi els teus extres per estalviar temps a l'aeroport.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON": "El teu viatge requereix una documentació específica que encara no has pujat o que està incompleta. Completa-la des d'$$link$aquí.$$",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_1_3": "El teu viatge requereix una documentació específica que encara no has pujat o que està incompleta. Completa-la des d'",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_2_3": "aquí.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_3_3": "",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_AIRCHECK_FALSE": "No podem generar la teva targeta o targetes d'embarcament en línia. Caldrà que les obtinguis directament a l'aeroport, per la qual cosa et recomanem que hi vagis amb el temps suficient.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_TITLE": "Avís sobre el procés de facturació.",
    "IBCOAC_PA_SEGMENT_TITLE": "Els teus bitllets",
    "IBCOAC_PA_TITLE": "Bitllets disponibles",
    "IBCOAC_PA_UPLOAD_DOCUMENTS": "Carregar documentació",
    "IBCOAC_PA_WHAT_TO_DO_ACC_DESCRIPTION": "Pots facturar per a aquest vol, o bé avançar-lo o retardar-lo",
    "IBCOAC_PA_WHAT_TO_DO_ACC_TITLE": "Selecciona el que vols fer",
    "IBCOAC_PA_WHAT_TO_DO_BOARDING": "Treure un duplicat de la targeta d'embarcament",
    "IBCOAC_PA_WHAT_TO_DO_CHECKIN": "Facturar per a aquest vol",
    "IBCOAC_PA_WHAT_TO_DO_MODIFY": "Avançar o retardar",
    "IBCOAC_PA_WHAT_TO_DO_SEAT": "Modificar el seient",
    "IBCOAC_PA_WHAT_TO_DO_TITLE": "Selecciona una opció",
    "IBCOAC_PENDING_PAYMENTS_CANCEL_ERROR": "Els teus elements pendents de pagament no s'han pogut cancel·lar; torna-ho a intentar més tard. Lamentem les molèsties.",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TEXT": "Objectes com ara motors de combustible, material magnetitzat, bateries de liti o organismes modificats genèticament.",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TITLE": "Objectes perillosos diversos",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TEXT": "Gasos comprimits, liquats, liquats refrigerats o dissolts, com ara propà, butà, acetilè, oxigen, nitrogen, insecticides, ampolles d'aire comprimit per bussejar o recàrregues per a encenedors.",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TITLE": "Gasos i bombones de gas",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TEXT": "Dispositius d'oxigen líquid i armes d'electroxoc que continguin explosius, gasos comprimits o bateries de liti.",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TITLE": "Dispositius d'oxigen líquid",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TEXT": "Els envasos han d'estar dins d'una bossa transparent amb sistema d'obertura i tancament i amb capacitat no superior a 1 litre",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TITLE": "Piles i bateries de liti i cigarretes electròniques",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TEXT": "Corrosius, com ara àcids, alcalins, aparells amb mercuri, acumuladors elèctrics, bateries d'automòbil i aparells accionats elèctricament per mitjà de bateries.",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TITLE": "Corrosius",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_FIRST_TEXT": "Durant el vol podràs utilitzar els teus dispositius electrònics, llevat que excepcionalment la tripulació indiqui el contrari i sempre que els mantinguis en mode avió o amb els sistemes d'emissió i recepció de dades, com Wi-Fi o Bluetooth, desactivats.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_SECOND_TEXT": "Està prohibit utilitzar cigarretes electròniques, joguines que requereixin l'ús d'emissions de radiofreqüència, dispositius transmissors de dades sense mode avió i equips de control remot basats en radiofreqüència.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_TITLE": "Informació de dispositius electrònics",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TEXT": "Explosius, municions, focs d'artifici, bengales, material per a expedicions, maletins de seguretat amb articles pirotècnics i material pirotècnic en general",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TITLE": "Explosius",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TEXT": "Líquids inflamables, com ara gasolina, gasoil, metanol, pintures, vernissos, aiguarràs, dissolvents, petroli, adhesius o alcohol.",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TITLE": "Líquids inflamables",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TEXT": "Sòlids inflamables, com ara magnesi, encenedors de focs d'artifici, pel·lícules de cel·luloide, sofre, carbó, llumins i, en general, substàncies inflamables, ja sigui perquè són autorreactives o de combustió.",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TITLE": "Sòlids inflamables i substàncies reactives",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TEXT": "Substàncies i dispositius que puguin o que sembla que puguin causar ferides greus o amenaçar la seguretat de l'aeronau (municions, fulminants, detonadors, imitacions de dispositius explosius, mines, granades, pirotècnia, cartutxos de fum, dinamita, pólvora, explosius plàstics).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TITLE": "Substàncies i dispositius explosius i incendiaris",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TEXT": "Instruments contundents (bats, bastons de golf, porres, rems, monopatins, canyes de pescar, equips per a arts marcials, tiradors).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TITLE": "Instruments contundents",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TEXT": "Dispositius destinats específicament a atordir o immobilitzar (pistoles i bastons per atordir, pistoles elèctriques, atordidors per a animals, pistoles d'escorxador, macís, ruixadors de substàncies picants, aerosols de pebre, gasos lacrimògens, ruixadors d'àcid, aerosols repel·lents d'animals).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TITLE": "Dispositius per atordir",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TITLE": "Objects banned from the cabin",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TEXT": "El transport o lliurament d'eines de treball com ara palanques, martells, trepants, serres, bufadors, radials, pistoles grapadores, etc., està únicament permès com a càrrega. Per fer la reserva o per informar-te sobre els preus i els procediments a seguir, pots contactar amb el número d'Espanya, 900 111 400, o des d'un altre país, (+34) 917481010, obert de dilluns a divendres, de 9 a 18 hores.",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TITLE": "Eines",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TEXT": "Armes o objectes punxants o amb arestes (destrals, piquetes per al gel, navalles, fulles d'afaitar, eines per tallar capses, fletxes, dards, arpons, javelines, espases, sabres, equips d'arts marcials que tallin, tisores, ganivets i qualsevol objecte puntant)",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TITLE": "Armes o objectes punxants o amb arestes",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TEXT": "Armes en general (pistoles, revòlvers, rifles, escopetes, pistoles de joguina, reproduccions d'armes de foc, armes d'aire comprimit, pistoles llançabengales / de senyalització, arcs per a fletxes, ballestes, arpons/fusells de pesca, fones, tiradors). Si has de transportar qualsevol mena d'arma, posa't en contacte amb un agent de facturació",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TITLE": "Armes de foc",
    "IBCOAC_PROHIBITED_OBJECTS_IN_PLANE_TITLE": "Objectes prohibits que no poden viatjar a l'avió",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TEXT": "Líquids, gels i/o aerosols tret que estiguin introduïts en envasos individuals amb capacitat no superior a 100 mil·lilitres.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TITLE": "Primera norma",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TEXT": "Els envasos han d’estar dins d’una bossa transparent amb sistema d’obertura i tancament i amb capacitat no superior a 1 litre.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TITLE": "Segona norma",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TEXT": "Els continguts d’aquesta bossa han de caber-hi còmodament. La bossa ha d’estar completament tancada i presentar-se per a la inspecció per separat de l’equipatge de mà.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TITLE": "Tercera norma",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_TITLE": "Objectes prohibits que no poden viatjar a l'avió",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TEXT": "Substàncies oxidants i peròxids orgànics, com ara lleixiu, lots de reparació de carrosseries, adobs o clorats.",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TITLE": "Oxidants i peròxids orgànics",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TEXT": "Líquids, gels i/o aerosols, tret que estiguin introduïts en envasos individuals amb capacitat no superior als 100 ml",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TITLE": "Material radioactiu",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TEXT": "Equips de seguretat com ara portafolis, caixes fortes, sacs de diners que incorporin bateries de liti o material pirotècnic.Les maletes intel·ligents només s'accepten si es retirin les bateries per portar-les amb tu a la cabina.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TITLE": "Maletins i sacs de seguretat",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FIVE": "Conté algun element electrònic o elèctric?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FOUR": "Alguna altra persona ha tingut accés al teu equipatge?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_PARAGRAPH": "El personal de seguretat de l'aeroport et pot formular les preguntes següents. Verifica aquests punts abans del viatge.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_QUESTION_ONE": "És aquesta, la teva maleta?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_THREE": "Portes a la maleta algun objecte o encàrrec per a una altra persona?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_TWO": "Has fet tu mateix la maleta?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TITLE": "Avís de seguretat",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TEXT": "Els envasos han d'estar dins d'una bossa transparent amb sistema d'obertura i tancament i amb capacitat no superior a 1 litre",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TITLE": "Substàncies tòxiques o infeccioses",
    "IBCOAC_QHACER_TES": "Millora la teva experiència de vol i obtén un duplicat de la targeta d'embarcament.",
    "IBCOAC_QHACER_TIT": "Gestiona la teva reserva",
    "IBCOAC_SEGME_CERRADO": "Fer la facturació a l'aeroport",
    "IBCOAC_SOME_PENDING_PAYMENTS_CANCEL_ERROR": "Els següents elements pendents de pagament no s'han pogut cancel·lar:",
    "IBCOAC_SUBTIT_DERECHOS": "En cas de denegació d'embarcament, cancel·lació o retard d'un vol superior a 2 hores, sol·licita al taulell de facturació o a la porta d'embarcament el text en què figuren els teus drets, especialment en matèria de compensació i assistència.",
    "IBCOAC_TARJ_IBPLUS": "Targeta Iberia Plus o una altra companyia",
    "IBCOAC_TARJ_INFO": "T'informarem si es produeix algun canvi al teu vol",
    "IBCOAC_TELF_NUM": "Número de telèfon",
    "IBCOAC_TELF_NUM_ERR": "Introdueix un número de telèfon de contacte, si us plau",
    "IBCOAC_TELF_PRE": "Prefix",
    "IBCOAC_TELF_PRE_ERR": "Indica el prefix del telèfon de contacte, si us plau",
    "IBCOAC_TERMINAL": "T",
    "IBCOAC_TICKET_AVAILABLE_SUBTEXT": "Obtén ara les teves targetes d'embarcament en línia.",
    "IBCOAC_TICKET_CHECKED_TEXT": "Millora el teu viatge i obtén una còpia de la targeta d'embarcament.",
    "IBCOAC_TICKET_CHECKED_TEXT_AIRCHECK": "Millora el teu viatge i estalvia temps a l'aeroport.",
    "IBCOAC_TICKET_OPEN_TEXT": "Selecciona el vol i obtén la targeta d'embarcament en línia.",
    "IBCOAC_TICKET_SELECTION_CHECKIN": "Factura aquest vol",
    "IBCOAC_TIT": "Títol",
    "IBCOAC_TITULO": "Vols i passatgers",
    "IBCOAC_TITULO_DUP": "Vols i passatgers",
    "IBCOAC_TIT_DERECHOS": "Drets dels passatgers",
    "IBCOAC_USAR_PASS1": "Utilitza aquestes dades per a la resta de passatgers",
    "IBCOAC_USAR_PASS2": "Utilitza aquestes dades per a la resta de passatgers",
    "IBCOAC_VER_MAS_DETALL": "Mostra'n més detalls",
    "IBCOAC_VUELOS_DUPLI_TES": "Selecciona els vols per als quals vols gestionar la reserva",
    "IBCOAC_VUELOS_DUPLI_TIT": "Els teus vols",
    "IBCOAC_VUELOS_TES": "Selecciona els vols de la teva reserva disponibles per obtenir la targeta d'embarcament. Recorda que no es pot facturar un trajecte fins que no s'hagin facturat també tots els trajectes anteriors.",
    "IBCOAC_VUELOS_TIT": "Els teus vols oberts per a la facturació",
    "IBCOAC_WHAT_TO_DO_BOARDING_CARDS_TITLE": "Imprimeix les teves targetes d'embarcament",
    "IBCOAC_WHAT_TO_DO_INFO_REGULAR": "Imprimeix la targeta d'embarcament i completa el viatge.",
    "IBCOAC_WHAT_TO_DO_INFO_SHUTTLE": "Pots facturar aquest vol, o bé avançar-lo o endarrerir-lo.",
    "IBCOAC_WHAT_TO_DO_TITLE": "Què vols fer?",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_LINK": "Accedeix a la resta de les teves reserves per poder iniciar la facturació",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_TIT": "Accedeix a les teves reserves",
    "IBCOCF&IBECCF_ALQUILA": "Lloga un cotxe i guanya Avios",
    "IBCOCF&IBECCF_ASEGURA": "Assegura el teu viatge",
    "IBCOCF&IBECCF_ASIENT_CAB": "Seients en: ",
    "IBCOCF&IBECCF_ATENCION_NUM": "900 111 500",
    "IBCOCF&IBECCF_ATENCION_TES1": "O consulta'ns els teus dubtes i suggeriments a través del nostre compte de Twitter: @iberia",
    "IBCOCF&IBECCF_ATENCION_TIT": "Atenció al Client",
    "IBCOCF&IBECCF_BULTO_CABINA": "de cabina",
    "IBCOCF&IBECCF_BULTO_MANO": "de mà",
    "IBCOCF&IBECCF_CENTRO_TES": "T'ajudem a solucionar qualsevol dubte que tinguis sobre el viatge: equipatges, documentació, aeroports i molt més.",
    "IBCOCF&IBECCF_CENTRO_TIT": "Centre d'ajuda",
    "IBCOCF&IBECCF_EQUP_TOTAL": "Equipatge total",
    "IBCOCF&IBECCF_HOTEL": "Escull el teu hotel perfecte",
    "IBCOCF&IBECCF_IBPLUS_TES": "Descobreix l'experiència Iberia Plus i canvia la manera de viatjar",
    "IBCOCF&IBECCF_IBPLUS_TIT": "Iberia Plus",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_CON": "Consulta les",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_ENL": "restriccions d'equipatge",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_RESTRICCION": "Consulta les restriccions d'equipatge",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TES": "Hi ha mesures de seguretat especials per a alguns articles i líquids.",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TIT": "Equipatge",
    "IBCOCF&IBECCF_INFOUTIL_FT_TES": "Estalvia temps a l'aeroport accedint a les portes d'embarcament pel filtre de seguretat ràpid a:",
    "IBCOCF&IBECCF_INFOUTIL_FT_TIT": "Fast Track",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TES": "L'hora límit per embarcar són les",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TIT": "Hora límit",
    "IBCOCF&IBECCF_INFOUTIL_MASINFO": "Més informació",
    "IBCOCF&IBECCF_INFOUTIL_MOSTRADOR": "Taulells de facturació:",
    "IBCOCF&IBECCF_INFOUTIL_PAX": "Passatgers",
    "IBCOCF&IBECCF_INFOUTIL_TIT": "Informació útil",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TES": "T'esperem a la sala VIP de:",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TIT": "Sala VIP",
    "IBCOCF&IBECCF_INFOUTIL_VUELO": "Sobre el vol",
    "IBCOCF&IBECCF_INSURANCE_NUMBER_POLIZE_TEXT": "Núm. de pòlissa ",
    "IBCOCF&IBECCF_INSURANCE_TITLE": "Assegurança de viatge",
    "IBCOCF&IBECCF_MODANO_APEL": "Cognom del passatger",
    "IBCOCF&IBECCF_MODANO_BUSCAR": "Cerca la reserva",
    "IBCOCF&IBECCF_MODANO_COD": "Codi de reserva o número de bitllet",
    "IBCOCF&IBECCF_MODANO_DONDE": "On els puc trobar?",
    "IBCOCF&IBECCF_MODANO_TIT": "Fer la facturació d'una altra reserva",
    "IBCOCF&IBECCF_MODLOG_CODRES": "CODI DE RESERVA",
    "IBCOCF&IBECCF_MODLOG_ENCUENTRAS": "No trobes la reserva?",
    "IBCOCF&IBECCF_MODLOG_TIT": "Els teus propers viatges",
    "IBCOCF&IBECCF_MODLOG_VER": "Mostra'ls tots",
    "IBCOCF&IBECCF_OPERADO_POR": "Operat per: ",
    "IBCOCF&IBECCF_POLIZA": "Núm. de pòlissa:",
    "IBCOCF&IBECCF_PRINT": "Imprimeix la confirmació",
    "IBCOCF&IBECCF_PROXIMOS_VIAJES": "Els teus propers viatges",
    "IBCOCF&IBECCF_RESERVA": "Fes la reserva aquí",
    "IBCOCF&IBECCF_RESERVA1": "Fes la reserva ara",
    "IBCOCF&IBECCF_RRSS": "Comparteix el teu viatge i guanya un bo de descompte del 35%!",
    "IBCOCF&IBECCF_SEGURO": "Assegurança de viatge:",
    "IBCOCF&IBECCF_SUBTITULO": "La facturació en línia s'ha completat correctament",
    "IBCOCF&IBECCF_TITULO": "Ja estàs a punt per viatjar!",
    "IBCOCF&IBECCF_VER_MAS_DETALL": "Mostra'n més detalls",
    "IBCOCF&IBECCF_VIAJA": "Viatja segur des de 4 euros",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS": "Si la targeta d'embarcament no se t'ha descarregat correctament, prem",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS_LINK": "aquí.",
    "IBCOSE2_ALT_IMG_CITY": "Nom de la ciutat",
    "IBCOSE2_BUSCAR": "Cerca la reserva",
    "IBCOSE2_COD_RESERVA": "CODI DE RESERVA",
    "IBCOSE2_INITIAL_PAGE": "Pàgina d'inici",
    "IBCOSE2_MAS": "+",
    "IBCOSE2_NOT_BOOKINGS_FIRST_ITEM": "Si vols fer un altre viatge, realitza una cerca nova des de la ",
    "IBCOSE2_NOT_BOOKINGS_FOUND_TITLE": "Vaja, sembla que no tens cap viatge pendent",
    "IBCOSE2_NOT_BOOKINGS_SECOND_ITEM": "Si tens una reserva i no la trobes, emplena el formulari següent",
    "IBCOSE2_SUBTIT_VIAJE": "El teu viatge a:",
    "IBCOSE2_TITULO": "Facturació en línia - Els teus propers viatges",
    "IBCOSE2_TIT_FORM": "No trobes la reserva?",
    "IBCOSE2_VUELOS": "Vols i passatgers",
    "IBCOSE_APELLIDO": "Cognom del passatger",
    "IBCOSE_AYUDA_COD": "Què és el codi de reserva?",
    "IBCOSE_AYUDA_PIN": "Has oblidat el PIN o no en tens?",
    "IBCOSE_BUSCAR_RESERVA": "Cerca la reserva",
    "IBCOSE_CAJA1": "Tens necessitats especials",
    "IBCOSE_CAJA2": "Viatges amb mascotes o altres animals",
    "IBCOSE_CAJA3": "Menor que viatja sol",
    "IBCOSE_CHECKIN": "Fes la facturació en línia",
    "IBCOSE_CODIGO": "Codi de reserva o número de bitllet",
    "IBCOSE_DEEPLINK_CAN": "Cancel·la",
    "IBCOSE_DEEPLINK_IR": "Vés a:",
    "IBCOSE_DEEPLINK_TIT": "Redirecció a web extern",
    "IBCOSE_ERR_APELLI": "Introdueix el cognom correctament, si us plau",
    "IBCOSE_ERR_COD": "Introdueix el codi de reserva o el número de bitllet correctament, si us plau",
    "IBCOSE_ERR_IBPLUS": "Introdueix el número d'Iberia Plus correctament, si us plau ",
    "IBCOSE_ERR_PIN": "Introdueix el PIN correctament, si us plau",
    "IBCOSE_ESCRIBE_NOMBRE": "Introdueix el teu nom",
    "IBCOSE_GRACIAS": "Moltes gràcies",
    "IBCOSE_INIC_SES": "Inicia la sessió",
    "IBCOSE_INTRODUZCA_NOMBRE": "Hem trobat dos passatgers amb els mateixos cognoms a la teva reserva. Indica'ns el nom del passatger per al qual vols fer la facturació",
    "IBCOSE_LEER_MAS": "Llegir més",
    "IBCOSE_LEER_MENOS": "Llegir menys",
    "IBCOSE_LINK_TO_DIGITAL_BOARDING_TITLE": "Els teus documents",
    "IBCOSE_MAS_INFO1": "Consulta la resta d'excepcions i obtén",
    "IBCOSE_MAS_INFO2": "més informació sobre la facturació en línia",
    "IBCOSE_MOD_ACEPTAR": "Accepta",
    "IBCOSE_MOD_INFOCK_ACEP": "Accepta",
    "IBCOSE_MOD_INFOCK_AMPL": "Amplia-ho tot",
    "IBCOSE_MOD_INFOCK_CERR": "Tanca",
    "IBCOSE_MOD_INFOCK_OCUL": "Oculta-ho tot",
    "IBCOSE_MOD_INFOCK_P1": "Pots obtenir la targeta d'embarcament i el teu seient fent la facturació en línia còmodament des del mòbil o l'ordinador.",
    "IBCOSE_MOD_INFOCK_P10": "No es pot utilitzar quan es tracta de serveis especials: servei per a menors no acompanyats, cadires de rodes, etc.",
    "IBCOSE_MOD_INFOCK_P11": "Quan hagis de presentar la targeta de crèdit a l'aeroport.",
    "IBCOSE_MOD_INFOCK_P12": "No vàlid per a vols del Pont Aeri.",
    "IBCOSE_MOD_INFOCK_P13": "En alguns casos de reserves comprades a través de canals diferents d'Iberia.com, no es pot facturar en línia fins a les 24 hores abans de la sortida del vol.",
    "IBCOSE_MOD_INFOCK_P15": "Factura en línia a Iberia.com en 5 passos senzills. Només necessites un ordinador o una tauleta amb connexió a Internet. Si tens un telèfon intel·ligent pots accedir a iberia.mobi o descarregar-te les aplicacions per a iPhone, Android o Blackberry.",
    "IBCOSE_MOD_INFOCK_P16": "Estem cercant la teva reserva:",
    "IBCOSE_MOD_INFOCK_P17": "Selecciona una de les opcions següents per facilitar la cerca",
    "IBCOSE_MOD_INFOCK_P18": "Codi de reserva: Necessitaràs el codi de la reserva o el número de bitllet i el cognom del passatger que figura a la reserva.",
    "IBCOSE_MOD_INFOCK_P19": "Número de targeta d'Iberia Plus: Si en el moment de fer la reserva vas incloure el teu número d'Iberia Plus, pots fer la cerca només introduint el número de targeta i el codi PIN. ",
    "IBCOSE_MOD_INFOCK_P2": "Si vols, pots obtenir la targeta d'embarcament a l'aeroport, a les màquines d'autofacturació o als taulells de facturació.",
    "IBCOSE_MOD_INFOCK_P20": "Selecció del vol:",
    "IBCOSE_MOD_INFOCK_P21": "Podràs seleccionar els vols per als quals vols obtenir la targeta d'embarcament.",
    "IBCOSE_MOD_INFOCK_P22": "Selecció del seient:",
    "IBCOSE_MOD_INFOCK_P23": "Tindràs la possibilitat d'escollir el seient en què vols viatjar amb més antelació i a un preu més econòmic. Consulta ",
    "IBCOSE_MOD_INFOCK_P24": "Confirma les dades:",
    "IBCOSE_MOD_INFOCK_P25": "Comprova que totes les dades siguin correctes en el moment d'introduir-les i abans d'emetre les targetes d'embarcament.",
    "IBCOSE_MOD_INFOCK_P26": "Emissió targeta d'embarcament:",
    "IBCOSE_MOD_INFOCK_P27": "Podràs obtenir la targeta d'embarcament en format PDF, a través d'un codi QR, rebre-la per correu electrònic, per SMS o descarregar-la directament des del dispositiu amb què facis la facturació.",
    "IBCOSE_MOD_INFOCK_P27A": "A més, si ets usuari d'iPhone o iPod amb versió d'iOS6 o superior, podràs descarregar-te fàcilment les targetes d'embarcament mòbil al wallet (targeter) de Passbook.",
    "IBCOSE_MOD_INFOCK_P28": "Si viatges només amb equipatge de mà i has facturat en línia, comprova la porta d'embarcament als monitors i, sense haver de passar pels taulells de facturació, adreça't directament a la porta anunciada, després de passar pels controls de seguretat*, on hauràs de mostrar la documentació.",
    "IBCOSE_MOD_INFOCK_P29": "* Els serveis de seguretat dels aeroports, tot i haver autoritzat els procediments de facturació en línia, poden restringir i/o limitar l'accés a les zones d'embarcament amb caràcter excepcional. Si això passa, cal que et posis en contacte amb el nostre personal de l'aeroport, que està a la teva disposició per ajudar-te.",
    "IBCOSE_MOD_INFOCK_P3": "Reserva el teu seient i aconsegueix la targeta d’embarcament des del mateix moment de la compra en tots els vols d’Iberia, Iberia Express i Air Nostrum. Si has adquirit una tarifa sense seient, el pots reservar anticipadament per un import més econòmic que a l'aeroport i obtenir la targeta d'embarcament, o bé esperar fins a 24 hores abans de la sortida del vol per facturar. Tingues en compte que la facturació per als viatges amb origen o destinació a Cuba, El Salvador, Estats Units, Gran Bretanya, Guatemala, Mèxic, Puerto Rico i Sud-àfrica només està disponible 24 hores abans de la sortida del vol.",
    "IBCOSE_MOD_INFOCK_P30": "Si viatges amb equipatge, has d'entregar-lo als taulells de recollida d'equipatge (només disponibles als aeroports de Madrid i Barcelona) o als taulells de facturació com a mínim 45 minuts abans de la sortida del vol (a Madrid aquest temps és de 55 minuts per als vols que surtin de la terminal T4S). Assegura't abans que la tarifa del teu bitllet inclogui facturar maletes a la bodega sense cap cost. Si el teu bitllet no ho permet, podràs afegir maletes al vol des del web, a Gestió de reserves, o en el moment de fer la facturació en línia.",
    "IBCOSE_MOD_INFOCK_P31": "Mostra l'hora límit a la resta de destinacions.",
    "IBCOSE_MOD_INFOCK_P32": "Quan hagis lliurat l'equipatge als mostradors, adreça't als controls de seguretat* i mostra la teva documentació.",
    "IBCOSE_MOD_INFOCK_P33": "Servei MyBagTag, estalvia temps",
    "IBCOSE_MOD_INFOCK_P34": "Accedeix a ",
    "IBCOSE_MOD_INFOCK_P35": "Pots facturar en línia des del web o amb les aplicacions d'Iberia per a iOS i Android.",
    "IBCOSE_MOD_INFOCK_P36": "Consulta els aeroports",
    "IBCOSE_MOD_INFOCK_P37": "La targeta d'embarcament al teu terminal mòbil és vàlida al taulell de facturació, al filtre de seguretat i a l'embarcament. La identificació és més àgil i dinàmica, i evita l'ús del paper.",
    "IBCOSE_MOD_INFOCK_P38": "A l'aeroport",
    "IBCOSE_MOD_INFOCK_P39": "Pots utilitzar la targeta d'embarcament mòbil als taulells de facturació si portes equipatge; als filtres de seguretat, on podràs utilitzar l'accés ràpid per evitar les files, i a les portes d'embarcament per accedir a l'avió.",
    "IBCOSE_MOD_INFOCK_P4": "El ",
    "IBCOSE_MOD_INFOCK_P40": "Perquè la identificació sigui correcta, només cal acostar el terminal mòbil amb la imatge 2D a la pantalla (preferentment il·luminada) al lector de targetes d'embarcament mòbils i esperar uns quants segons fins que la identificació sigui positiva (senyal acústic/lluminós).",
    "IBCOSE_MOD_INFOCK_P41": "Si s'esborra per error o no es llegeix correctament la targeta d'embarcament mòbil del teu terminal, també pots recollir la targeta d'embarcament convencional en qualsevol màquina de facturació o taulell d'Iberia de l'aeroport. Passa el mateix si no tens bateria al mòbil o si te l'has oblidat.",
    "IBCOSE_MOD_INFOCK_P42": "La targeta d'embarcament mòbil agilita i millora notablement el temps d'espera als aeroports, ja que els diferents filtres d'identificació són molt més ràpids i eficaços. No obstant això, et recordem que els lectors no substitueixen el personal de seguretat dels aeroports ni el personal d'Iberia, que podran sol·licitar-te la documentació per identificar-te de manera complementària.",
    "IBCOSE_MOD_INFOCK_P5": "Tots els clients d'Iberia amb bitllets emesos per a vols d'Iberia amb sortida des d'aquests ",
    "IBCOSE_MOD_INFOCK_P50": "per obtenir la targeta d'embarcament en línia és de fins a ",
    "IBCOSE_MOD_INFOCK_P51": "1 hora abans ",
    "IBCOSE_MOD_INFOCK_P52": "de la sortida programada del vol (90 minuts a San José de Costa Rica i 180 minuts Caracas). ",
    "IBCOSE_MOD_INFOCK_P53": "temps límit ",
    "IBCOSE_MOD_INFOCK_P54": "aeroports",
    "IBCOSE_MOD_INFOCK_P55": " i amb qualsevol destinació on voli Iberia.",
    "IBCOSE_MOD_INFOCK_P56": "(Què és el codi de reserva i on puc trobar-lo?)",
    "IBCOSE_MOD_INFOCK_P57": "Has oblidat el PIN o no en tens?",
    "IBCOSE_MOD_INFOCK_P58": "les condicions",
    "IBCOSE_MOD_INFOCK_P59": " per fer-ho, en funció de la classe en què volis. Si no tens cap preferència i no has escollit cap seient abans de facturar, se te n'assignarà un sense cap cost i de manera aleatòria en el moment d'obtenir la targeta d'embarcament.",
    "IBCOSE_MOD_INFOCK_P6": "Si viatges en vols amb codi IB7XXX i IB4XXX operats per British Airways i American Airlines, pots iniciar la facturació en línia d'Iberia.com amb el codi de reserva notificat en la confirmació de compra. També pots iniciar la facturació en línia d'Iberia.com en vols amb codi IB5XXX operats per Vueling.",
    "IBCOSE_MOD_INFOCK_P60": "la teva reserva",
    "IBCOSE_MOD_INFOCK_P61": " des de 24 hores abans de la sortida del vol i fes la facturació en línia còmodament des de casa amb el dispositiu que vulguis.",
    "IBCOSE_MOD_INFOCK_P62": " en què està disponible la facturació en línia",
    "IBCOSE_MOD_INFOCK_P7": "Excepcions",
    "IBCOSE_MOD_INFOCK_P8": "No es pot utilitzar si el viatge (tant en l'origen com en la destinació) inclou un vol d'Iberia en connexió amb un vol IB5XXX operat per Vueling.",
    "IBCOSE_MOD_INFOCK_P9": "En queden exclosos els vols amb codi compartit. En cas que la companyia operadora sigui British Airways, American Airlines o Vueling, et dirigirem al seu web. Això vol dir que no es pot adquirir el transport d'equipatge addicional a través d'Iberia.com.",
    "IBCOSE_MOD_INFOCK_Q1": "Qui pot utilitzar aquest servei?",
    "IBCOSE_MOD_INFOCK_Q2": "Com funciona la facturació en línia?",
    "IBCOSE_MOD_INFOCK_Q3": "Voles amb equipatge?",
    "IBCOSE_MOD_INFOCK_Q5": "Com puc obtenir la targeta d'embarcament mòbil?",
    "IBCOSE_MOD_INFOCK_SUBTIT": "Estalvia temps a l'aeroport. Obtén el seient i la targeta d'embarcament",
    "IBCOSE_MOD_INFOCK_T1": "Facturació en línia",
    "IBCOSE_MOD_INFOCK_TB_F1_C1": "Aeroport de sortida",
    "IBCOSE_MOD_INFOCK_TB_F1_C2": "Taulells de facturació",
    "IBCOSE_MOD_INFOCK_TB_F1_C3": "Localització",
    "IBCOSE_MOD_INFOCK_TB_F2_C1": "Amsterdam (AMS)",
    "IBCOSE_MOD_INFOCK_TB_F2_C2": "Passadís 21 posicions 8, 9 i 10. (A partir del setembre, el vol a migdia es facturarà al taulell 20, posicions 3-5)",
    "IBCOSE_MOD_INFOCK_TB_F2_C3": "Terminal 3",
    "IBCOSE_MOD_INFOCK_TB_F3_C1": "Frankfurt (FRA)",
    "IBCOSE_MOD_INFOCK_TB_F3_C2": "913",
    "IBCOSE_MOD_INFOCK_TB_F3_C3": "Terminal 2, Halle E",
    "IBCOSE_MOD_INFOCK_TB_F4_C1": "Londres - Heathrow (LHR)",
    "IBCOSE_MOD_INFOCK_TB_F4_C2": "Zones D, F i G",
    "IBCOSE_MOD_INFOCK_TB_F4_C3": "Terminal 5",
    "IBCOSE_MOD_INFOCK_TB_F5_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F5_C2": "Del 880 al 889 (destinacions internacionals amb sortida anterior a les 16 h)",
    "IBCOSE_MOD_INFOCK_TB_F5_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F6_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F6_C2": "Del 880 al 882 (destinació a Guinea Equatorial)",
    "IBCOSE_MOD_INFOCK_TB_F6_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F7_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F7_C2": "Del 810 al 829 (resta de destinacions i vols internacionals amb sortida de matinada)",
    "IBCOSE_MOD_INFOCK_TB_F7_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TIT": "Informació sobre la facturació",
    "IBCOSE_MOD_SUBTIT1": "Codi de reserva",
    "IBCOSE_MOD_SUBTIT2": "Com és?",
    "IBCOSE_MOD_SUBTIT3": "On el puc trobar?",
    "IBCOSE_MOD_SUBTIT4": "Número de bitllet",
    "IBCOSE_MOD_SUBTIT5": "Com és?",
    "IBCOSE_MOD_SUBTIT6": "Què és el codi de reserva?",
    "IBCOSE_MOD_TEXT1": "El codi de reserva o localitzador és una combinació aleatòria de lletres i números que s'associen a una reserva en el moment de crear-la per facilitar-ne la recuperació posterior.",
    "IBCOSE_MOD_TEXT2": "El codi de reserva o localitzador és una combinació aleatòria de lletres i números que s'associen a una reserva en el moment de crear-la per facilitar-ne la recuperació posterior.",
    "IBCOSE_MOD_TEXT3": "El codi de reserva o localitzador és una combinació aleatòria de lletres i números que s'associen a una reserva en el moment de crear-la per facilitar-ne la recuperació posterior.",
    "IBCOSE_MOD_TEXT4": "El codi de reserva o localitzador és una combinació aleatòria de lletres i números que s'associen a una reserva en el moment de crear-la per facilitar-ne la recuperació posterior.",
    "IBCOSE_MOD_TIT": "Ajuda",
    "IBCOSE_NOMBRE_ACEPTAR": "Accepta",
    "IBCOSE_NOMBRE_CANCELAR": "Cancel·la",
    "IBCOSE_NOMBRE_PASS": "Nom del passatger",
    "IBCOSE_NO_ENCUENTRAS_RESERVA": "No trobes la reserva?",
    "IBCOSE_NUM_IBPLUS": "Núm. Iberia Plus",
    "IBCOSE_OCULTAR": "Oculta",
    "IBCOSE_PIN": "PIN",
    "IBCOSE_REGISTRATE": "No ets d'Iberia Plus? Registra't ara",
    "IBCOSE_SUBTITULO": "Reserva el seient, completa el vol i obtén la targeta d'embarcament",
    "IBCOSE_TEXTO_SEO1": "Reserva el teu seient i aconsegueix la targeta d’embarcament des del mateix moment de la compra en tots els vols d’Iberia, Iberia Express i Air Nostrum. Si has adquirit una tarifa sense seient, el pots reservar anticipadament per un import més econòmic que a l'aeroport i obtenir la targeta d'embarcament, o bé esperar fins a 24 hores abans de la sortida del vol per facturar. Tingues en compte que la facturació per als viatges amb origen o destinació a Cuba, El Salvador, Estats Units, Gran Bretanya, Guatemala, Mèxic, Puerto Rico i Sud-àfrica només està disponible 24 hores abans de la sortida del vol.",
    "IBCOSE_TEXTO_SEO2": "El temps límit per obtenir la targeta d'embarcament en línia és de fins a 1 hora abans de la sortida programada del vol (90 minuts a San José de Costa Rica i 180 minuts a Caracas).",
    "IBCOSE_TEXTO_SEO3": " En cas de denegació d'embarcament, cancel·lació o retard d'un vol superior a 2 hores, sol·licita al taulell de facturació o a la porta d'embarcament el text en què figuren els teus drets, especialment en matèria de compensació i assistència. Veure ara els drets del passatger.",
    "IBCOSE_TITULO": "Facturació en línia",
    "IBCOSE_TIT_FORM_ANON": "Accedeix per les dades del teu vol",
    "IBCOSE_TIT_FORM_LOG": "O accedeix per Iberia Plus",
    "IBCOSE_TIT_MAS_INFO": "Fes la facturació a l'aeroport si:",
    "IBECBP_CADA_PAX": "Envia a cadascú",
    "IBECBP_CONTACT_DATA_ACCESSIBLE": "Introdueix les dades d'enviament de la targeta d'embarcament",
    "IBECBP_CONTACT_DATA_DESCRIPTION": "Pots enviar totes les targetes d'embarcament a la mateixa persona o a cadascun dels passatgers de la reserva.",
    "IBECBP_CONTACT_DATA_SELECT_PASSENGER": "Selecciona un passatger",
    "IBECBP_CONTACT_DATA_TITLE": "Introdueix les dades d'enviament",
    "IBECBP_DESCARGAR": "Descarrega",
    "IBECBP_DIREC_CORREO": "Correu electrònic",
    "IBECBP_EMAIL": "Correu electrònic",
    "IBECBP_ENVIAR": "Envia a…",
    "IBECBP_ERR_PAX": "Selecciona un passatger, si us plau",
    "IBECBP_ETIQUETAS_EQUI": "Inclou etiquetes per facturar l'equipatge (imprimir en color)",
    "IBECBP_FORMATO": "Selecciona el format",
    "IBECBP_FORMAT_MODE_ACCESSIBLE": "Selecciona el format de la targeta d'embarcament",
    "IBECBP_FORMAT_TEXT": "Selecciona en quin format vols obtenir les targetes d'embarcament. Pots escollir els formats que vulguis.",
    "IBECBP_HEADING_TAB_ONE_PERSON": "Envia al passatger de la reserva",
    "IBECBP_MET_ENVIO": "Selecciona el mètode d'enviament",
    "IBECBP_MISMA_PER": "Envia totes les targetes a la mateixa persona",
    "IBECBP_MODAL_BOARDING": "En breu rebràs un correu i/o un missatge al mòbil i/o s'iniciarà la descàrrega amb la teva targeta d'embarcament.",
    "IBECBP_MODAL_BOARDING_DOWNLOAD": "Les teves targetes d'embarcament es descarregaran al pas següent.",
    "IBECBP_MODAL_BOARDING_EMAIL": "Hem enviat les targetes d'embarcament a les adreces electròniques que ens has facilitat.",
    "IBECBP_MODAL_BOARDING_SMS": "Hem enviat les targetes d'embarcament als números de telèfon que ens has facilitat. ",
    "IBECBP_MODAL_BOARDING_TEXT": "Si vols, pots tornar a obtenir les targetes d'embarcament o finalitzar la facturació.",
    "IBECBP_MODAL_CLOSE": "Vull obtenir-ne una altra còpia",
    "IBECBP_MODAL_END": "Finalitza la facturació",
    "IBECBP_MODAL_ONE_CHECKED_ACCEPT": "Accepta",
    "IBECBP_MODAL_ONE_CHECKED_BODY": "Has de seleccionar almenys un format i una forma d'enviament per poder continuar.",
    "IBECBP_MODAL_ONE_CHECKED_TITLE": "Atenció!",
    "IBECBP_MODAL_SUBTITLE": "",
    "IBECBP_MODAL_SUBTITLE_DOWNLOAD": "",
    "IBECBP_MODAL_TITLE": "Les targetes d'embarcament s'han enviat correctament",
    "IBECBP_MODAL_TITLE_DOWNLOAD": "Targetes d'embarcament",
    "IBECBP_MODE_BOXES_NOT_SELECTED": "Selecciona",
    "IBECBP_MODE_BOXES_SELECTED": "Seleccionat",
    "IBECBP_MODO": "Format i mètode d'enviament",
    "IBECBP_NUM_TELF": "Número de telèfon",
    "IBECBP_OBT_TARJ": "Obtenir targetes d'embarcament",
    "IBECBP_PASS": "Passbook",
    "IBECBP_PDF": "PDF",
    "IBECBP_PREFIX": "PREFIX",
    "IBECBP_QR": "Targeta d’embarcament mòbil",
    "IBECBP_SELCIONAR_PREFIX": "Selecciona o cerca",
    "IBECBP_SELECCIONA": "Selecciona una persona",
    "IBECBP_SEND_MODE_ACCESSIBLE": "Selecciona el mètode d'enviament de la targeta d'embarcament",
    "IBECBP_SEND_TYPE_TEXT": "Escull com vols rebre les targetes d'embarcament.",
    "IBECBP_SMS": "SMS",
    "IBECBP_SUBTITULO": "El procés de facturació en línia ha finalitzat. Escull com vols obtenir les targetes d'embarcament",
    "IBECBP_TITULO": "Les teves targetes d'embarcament",
    "IBFNCOPA_ACCORDION_BODY": "Revisa el dia i l'hora que has seleccionat i continua per obtenir la targeta d'embarcament",
    "IBFNCOPA_ACCORDION_TITLE": "Confirma el vol",
    "IBFNCOPA_ACCORDION_TITLE_OPEN": "Comprova les teves dades",
    "IBFNCOPA_CANCEL_BUTTON": "Cancel·la",
    "IBFNCOPA_CANCEL_BUTTON_TITLE": "Fes clic per tornar enrere",
    "IBFNCOPA_CONTINUE_BUTTON": "Continua",
    "IBFNCOPA_MODAL_FARE_CONDITIONS": "Condicions de la tarifa",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_CABIN": "Cabina",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_HIDE_TABLE_TITLE": "Taula de condicions de la tarifa",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_TABLE_TITLE": "Pont Aeri",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS": "Condicions de la tarifa",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS_TITLE": "Condicions de la tarifa",
    "IBFNCOPA_SEGMENTE_INFO_ARRIVAL_HOUR": "Arribada:",
    "IBFNCOPA_SEGMENTE_INFO_CABIN_CLASS": "Cabina:",
    "IBFNCOPA_SEGMENTE_INFO_DATE_FLIGHT": "Data de vol:",
    "IBFNCOPA_SEGMENTE_INFO_DEPARTURE_HOUR": "Sortida:",
    "IBFNCOPA_SEGMENTE_INFO_LOGO": "Logotip de",
    "IBFNCOPA_SEGMENTE_INFO_OPERATED_BY": "Operat per:",
    "IBFNCOPA_TITLE": "Avança o retarda el vol",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE": "El teu nou vol",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE_OPEN": "Vol seleccionat",
    "IBFNCOPA_YOUR_PREVIOUS_FLIGHT_TITLE": "El teu vol anterior",
    "IBFNPA_AIRPORT": "Aeroport:",
    "IBFNPA_FUTURE_FLIGHTS": "Vols futurs",
    "IBFNPA_GO_TO_FUTURE_FLIGHTS_TITLE": "Anar a Vols futurs",
    "IBFNPA_PLANE_ICON_LEGEND": "Avió",
    "IBFNPA_TABLE_FLIGHTS_ACCESIBLE": "Taula per seleccionar un vol disponible",
    "IBFNPA_TAB_SLICE_FILTER_BY": "Ordena per",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE": "Arribada",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_MOBILE": "Ordena per hora d'arribada",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_TITLE": "Filtra per hora d'arribada",
    "IBFNPA_TAB_SLICE_FILTER_BY_BUTTONS_ACCESIBLE": "Botons per activar l'ordenació per filtres",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE": "Sortida",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_MOBILE": "Ordena per hora de sortida",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_TITLE": "Filtra per hora de sortida",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY": "Operat per",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_MOBILE": "Ordena per operador",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_TITLE": "Filtra per operador",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS": "Places",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_MOBILE": "Ordena per places",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_TITLE": "Filtra per places disponibles",
    "IBFNPA_TAB_SLICE_FLIGHTS_TABLE_ACCESIBLE": "Taula de vols",
    "IBFNPA_TAB_SLICE_MY_FLIGHT_BUTTON": "El teu vol actual",
    "IBFNPA_TAB_SLICE_OPERATED_BY_LOGO": "Logotip",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON": "Selecciona",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON_DISABLED": "No disponible",
    "IBFNPA_TITLE": "Facturar",
    "INHIBIT_MIX_BOARDING_CARD_AIRCHECK_INFO_CONFIRMATION": "Has fet el check-in correctament. Recorda que encara has de generar alguna de les targetes d'embarcament. Per generar les targetes d'embarcament d'alguna de les destinacions, hauràs de verificar la documentació requerida.",
    "ISSUE_DATE_FIELD_LABEL": "Data d'emissió",
    "ISSUE_DATE_REQUIRED_ERROR": "Indica la data d'emissió del document",
    "ISSUE_DATE_WRONG_ERROR": "La data d'emissió del document és incorrecta",
    "KEEP_ALIVE_BACK_BUTTON": "Vés a la pàgina principal",
    "KEEP_ALIVE_BUTTON": "Mantén la sessió",
    "KEEP_ALIVE_END_TIME_TEXT": "La sessió s'ha interromput per inactivitat a la pàgina.",
    "KEEP_ALIVE_END_TIME_TEXT_2": "Si vols tornar a començar el procés, prem el botó Ves a la pàgina principal.",
    "KEEP_ALIVE_END_TIME_TITLE": "S'ha esgotat el temps de la sessió",
    "KEEP_ALIVE_RELOAD_SEARCH": "Repeteix la cerca",
    "KEEP_ALIVE_TIMER_TEXT": "LA SESSIÓ CADUCARÀ D'AQUÍ A:",
    "KEEP_ALIVE_TIMER_TEXT_2": "Si vols continuar connectat, prem el botó \"Mantén la sessió\".",
    "KEEP_ALIVE_TIMER_TITLE": "Encara no has completat la facturació?",
    "LEGAL_BASES": "",
    "MAIN_HEADER_BULLET_IBERIA_LOGO_ALT": "Logotip d'Iberia",
    "MAIN_HEADER_BULLET_POP_OVER_HIDDEN_ACCESIBLE_TEXT": "Més informació",
    "MAIN_HEADER_BULLET_POP_OVER_TITLE_TEXT": "Més informació",
    "MAIN_HEADER_BULLET_TITLE_GO_HOME": "Vés a l'inici",
    "MENU_BAR_ACCEPT_LANGUAGE": "Accepta",
    "MENU_BAR_AVIOS": "Avios",
    "MENU_BAR_CHOOSE_LANGUAGE": "Escull un idioma",
    "MENU_BAR_COMBO_LANGUAGE": "Selecciona un idioma",
    "MENU_BAR_GREETING": "Hola",
    "MENU_BAR_IB_PLUS_BUTTON": "Entra",
    "MENU_BAR_IB_PLUS_NUMBER": "Núm. Iberia Plus",
    "MENU_BAR_IB_PLUS_PIN": "Núm. PIN",
    "MENU_BAR_LANGUAGE": "Idioma",
    "MENU_BAR_LOGIN": "Accedeix",
    "MENU_BAR_LOGIN_TEXT": "Inicia la sessió per veure promocions exclusives i utilitzar els teus Avios",
    "MENU_BAR_LOGIN_TEXT_DATA": "Introdueix les dades següents:",
    "MENU_BAR_LOG_OUT": "Surt",
    "MENU_BAR_REGISTER": "Registra't",
    "META-AUTHOR": "Iberia",
    "META-DESCRIPTION": "Reserva el seient, obtén la targeta d'embarcament en línia i podràs anar directament a la porta d'embarcament.",
    "META-KEYWORDS": "check-in, checkin, facturació, facturar maletes, escollir seient, embarcament, targeta d'embarcament.",
    "META-TITLE": "Facturació en línia Iberia: Emet la targeta d'embarcament en línia i estalvia temps a l'aeroport. - Iberia",
    "MODAL_DISCLAIMER_SVAN_TEXT_1": "$$p2$El propietari és el responsable que el gos compleixi una sèrie de requisits documentals, així com de salut, de comportament i d'ubicació del gos a bord.$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_2": "$$p1$$$bold$Documentació$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_1": "$$li$$$span$Cal presentar la documentació del gos juntament amb el Formulari per al transport aeri d'animals de servei.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_2": "$$li$$$span$El gos ha de complir tots els requisits de salut que exigeixi la destinació.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_4": "$$p1$$$bold$Salut, comportament i ubicació del gos a bord$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_5": "$$p1$Cal assegurar-se que:$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_1": "$$li$$$span$El gos estigui net, ben educat i sota el seu control en tot moment, subjecte mitjançant una corretja o arnès durant tot el vol.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_2": "$$li$$$span$El gos mostri un comportament dòcil, que garanteixi la seguretat del vol i el benestar i la salut de les persones.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_3": "$$li$$$span$Porta els utensilis d'atenció per al gos (bols per a aigua, bosses per a excrements, etc.).$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_4": "$$li$$$span$El gos no ocupi cap seient a bord. Ha de viatjar als peus del passatger, sense bloquejar cap passadís per motius de seguretat.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_7": "$$bold$Es pot denegar el transport del gos si incompleix algun dels requisits esmentats anteriorment.$$ La denegació al vol es pot fer durant la facturació, a l'embarcament o a bord.",
    "MODAL_DISCLAIMER_SVAN_TITLE": "Informació important per a l'embarcament amb gos d'assistència",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_1": "$$bold$Per obtenir les targetes d'embarcament, primer hem de verificar la documentació requerida pel teu país de destinació. $$",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_2": "$$bold$Encara no has pujat aquesta documentació?$$ Ho pots fer còmodament des d' $$link$aquí$$ o bé directament al taulell de facturació de l'aeroport. En aquest cas, et recomanem que t'hi presentis amb el temps suficient.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_3": "$$bold$Ja has pujat la documentació?$$ Aleshores t'enviarem un correu electrònic per confirmar que l'hem verificat. Quan el rebis, hauràs de fer el check-in online i obtenir les targetes d'embarcament. Si no reps aquest correu, caldrà que vagis al taulell de facturació de l'aeroport i comprovarem la teva documentació allà. Et recomanem que t'hi presentis amb el temps suficient.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_SUBTITLE": "Ja has fet el check-in correctament. Recorda que encara has d'obtenir la targeta o targetes d'embarcament.",
    "MODAL_INHIBIT_BOARDING_CARD_SUBTITLE": "No podem generar la teva targeta o targetes d'embarcament en línia",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1": "El teu viatge requereix una $$bold$documentació$$ específica que encara no has pujat o que està incompleta; completa-la des d'$$link$aquí$$ per poder obtenir les $$bold$targetes d'embarcament.$$",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1_2": "No podem generar la teva targeta o targetes d'embarcament en línia. Caldrà que les obtinguis directament a l'aeroport, per la qual cosa et recomanem que hi vagis amb el temps suficient.",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_2": "A més, et mostrem $$bold$el número de seient$$, per si el necessites per emplenar altres documents (formularis de control sanitari, FCS; Spain Travel Health, SpTH, etc.):",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_3": "Pots revisar aquesta informació a $$link$Gestiona la teva reserva$$.",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_4": "Seients a:",
    "MODAL_INHIBIT_BOARDING_CARD_TITLE": "Atenció",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_AIRCHECK_BODY": "Per generar les targetes d'embarcament d'alguna de les destinacions, hauràs de verificar la documentació requerida. Fes clic a Continua per obtenir les altres i consultar els seients.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY": "Algunes targetes d'embarcament d'aquesta reserva no es podran generar fins que no s'hagi verificat la documentació requerida. Pots obtenir la resta de targetes prement Finalitza la facturació.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY_PREVENT": "Algunes targetes d'embarcament d'aquesta reserva no es poden generar. Has d'anar a l'aeroport per obtenir-les. Pots obtenir la resta de targetes prement Finalitza el check-in.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_ACCEPT": "Finalitza la facturació",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_CANCEL": "Vull una còpia de les targetes",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_EMITTED": "Emesa",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_PENDING": "Pendent",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_SUBTITLE": "Has fet el check-in correctament. Recorda que encara has de generar alguna de les targetes d'embarcament.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_TITLE": "Ens sap greu",
    "MODAL_SPLIT_BOTON": "Accepta",
    "MODAL_SPLIT_TEXTO": "S'ha produït una separació de passatgers a la reserva. El teu nou localitzador per poder facturar la resta de passatgers és ",
    "MODAL_SPLIT_TITULO": "AVÍS",
    "MODAL_UNAVAILABLE_WARNING_BODY": "Facturació en línia no disponible",
    "MODAL_UNAVAILABLE_WARNING_TITLE": "Facturació en línia no disponible",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P1": "$$p$Segons OMB Control no.  0920-1354 (Expiration Date:  5/31/2022), els Centres per al Control i la Prevenció de Malalties (CDC) dels Estats Units requereixen que les aerolínies i altres operadors d'aeronaus recopilin aquesta informació de conformitat amb 42 CFR §§ 71.4, 71.20, 71.31 i 71.32, de conformitat amb el que autoritza 42 U.S.C. §§ 264 i 268. $$bold$Proporcionar aquesta informació és obligatori per a tots els passatgers que arribin amb avió als Estats Units.$$ Els passatgers tenen l'obligació de proporcionar $$bold$informació completa i exacta$$ i, en cas de no fer-ho, tant el passatger com el seu representant autoritzat podrien haver de fer front a altres conseqüències, incloent-hi sancions penals segons, entre altres, 42 USC 271 i 42 CFR 71.2, en conjunt amb 18 USC 3559 i 3571. $$bold$Proporcionar intencionadament informació falsa o enganyosa al govern pot comportar sancions penals$$ sota, inter alia, 18 USC. 1001.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P2": "$$p$Els CDC utilitzaran aquesta informació per ajudar a prevenir la introducció, transmissió i propagació de malalties transmissibles mitjançant investigacions de rastreig de contactes i notificant-ho a les persones exposades i a les autoritats de salut pública; i per a l'educació sanitària, el tractament, la profilaxi o altres intervencions de salut pública apropiades, incloent-hi la implementació de restriccions de viatge. La Llei de privadesa de 1974, 5 USC § 552a, i el Sistema de Registres dels CDC associat núm. 09-20-0171, activitats relacionades amb la quarantena i els viatgers, incloent-hi els registres per a la investigació i notificació de rastreig de contactes segons 42 CFR Parts 70 i 71. Ver 72 Fed. Reg. 70867 (13 de desembre de 2007), modificat per 76 Fed. Reg. 4485 (25 de gener de 2011) i 83 Fed. Reg. 6591 (14 de febrer del 2018) regeixen la recopilació i l'ús d'aquesta informació. Els CDC només divulgaran informació del sistema fora dels CDC i del Departament de Salut i Serveis Humans dels EUA. Segons ho permeti la Llei de Privadesa, fins i tot d'acord amb els usos rutinaris publicats per a aquest sistema al Registre Federal i segons ho autoritzi la llei.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P3": "$$p$Podeu contactar amb l'administrador del sistema a dgmqpolicyoffice@cdc.gov o per correu postal a Policy Office, Division of Global Migration and Quarantine, Centers for Disease Control and Prevention, 1600 Clifton Road NE, MS H16-4, Atlanta, GA 30329,, si teniu preguntes sobre l'ús de les vostres dades per part dels CDC.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_TITLE": "Declaració de la Llei de privadesa dels EUA - US Privacy Act Statement",
    "MOD_CVV_ACEPT": "Entesos",
    "MOD_CVV_SUBTIT": "Codi de Seguretat",
    "MOD_CVV_TES": "El codi de seguretat és un element de validació que ens permet comprovar l'autenticitat de la teva targeta de pagament, amb la qual cosa s'augmenta la seguretat contra el frau en les teves compres. Està situat a la part posterior de la targeta (a la banda de la signatura) i està format pels tres darrers dígits impresos. En el cas de les targetes American Express, es troba a la part frontal de la targeta.",
    "MOD_CVV_TIT": "CVV: Què és i on el puc trobar?",
    "MOD_ERROR_ACEPT": "Accepta",
    "MOD_INFO_ACCEPT": "Accepta",
    "MOD_NAME_ERR": "Introdueix un nom vàlid, si us plau",
    "MOD_POLITASIENT_ACEPTAR": "Accepta",
    "MOD_POLITASIENT_SUBTIT": "Ara pots reservar el teu seient a iberia.com en el moment de fer la compra. I, a mes, si la teva tarifa no inclou la reserva de seient, podràs adquirir-lo anticipadament per un import més econòmic que a l'aeroport.",
    "MOD_POLITASIENT_TES1": "Perquè estiguis més còmode a bord i puguis volar juntament amb els teus familiars i companys de viatge, t'oferim la possibilitat de triar el seient amb més anticipació a un preu més econòmic que a l'aeroport. Consulta aquí les condicions per fer-ho, depenent de la classe en què volis.",
    "MOD_POLITASIENT_TES10": "Als vols d'Iberia, Iberia Express i Iberia Regional Air Nostrum pots reservar els seients Turista XL, que t'ofereixen més espai per estar més còmode. Aquests seients estan situats a les sortides d'emergència dels avions; per tant, per ocupar aquestes places has de ser capaç de col·laborar amb la tripulació en situacions d'emergència i complir alguns requisits.",
    "MOD_POLITASIENT_TES11": "Requisits especials per viatjar als seients d'emergència",
    "MOD_POLITASIENT_TES12": "Per assegurar-te la plaça en un seient XL, Iberia t'ofereix la possibilitat de reservar aquests seients des del mateix moment en què fas la reserva, abonant un suplement. Si no coneixes les condicions del teu bitllet, consulta-les a ",
    "MOD_POLITASIENT_TES13": "Gestió de reserves",
    "MOD_POLITASIENT_TES14": "Preus per a bitllets de Turista sense possibilitat d'escollir seient",
    "MOD_POLITASIENT_TES14A": "A continuació es detallen els preus dels vols",
    "MOD_POLITASIENT_TES15": "#",
    "MOD_POLITASIENT_TES16": "A Iberia.com*",
    "MOD_POLITASIENT_TES17": "En aeroports**",
    "MOD_POLITASIENT_TES18": "Vols domèstics",
    "MOD_POLITASIENT_TES19": "(excepte Canàries)",
    "MOD_POLITASIENT_TES2": "Pots sol·licitar en línia el teu seient des del mateix moment de comprar el bitllet o bé posteriorment, des de",
    "MOD_POLITASIENT_TES20": "14 € / 17 USD",
    "MOD_POLITASIENT_TES21": "20 € / 28 USD",
    "MOD_POLITASIENT_TES22": "Vols europeus",
    "MOD_POLITASIENT_TES23": "(excepte Londres)",
    "MOD_POLITASIENT_TES24": "Canàries, Àfrica",
    "MOD_POLITASIENT_TES25": "(excepte Sud-àfrica)",
    "MOD_POLITASIENT_TES26": "i Orient Mitjà",
    "MOD_POLITASIENT_TES27": "18 € / 24 USD",
    "MOD_POLITASIENT_TES28": "30 € / 40 USD",
    "MOD_POLITASIENT_TES29": "Vols de llarg radi i Sud-àfrica ",
    "MOD_POLITASIENT_TES3": "Gestió de reserves",
    "MOD_POLITASIENT_TES31": "68 € / 92 USD / 58 GBP",
    "MOD_POLITASIENT_TES32": "80 € / 105 USD / 65 GBP",
    "MOD_POLITASIENT_TES33": "* En reservar a Iberia.com, venda telefònica, agència de viatges, botiga de bitllets i en fer la facturació en línia.",
    "MOD_POLITASIENT_TES34": "** En facturar a l'aeroport",
    "MOD_POLITASIENT_TES35": "Turista",
    "MOD_POLITASIENT_TES36": "Als vols d'Iberia, Iberia Express i Iberia Regional Air Nostrum pots escollir seient, en funció de les condicions de la tarifa del teu bitllet. Si no coneixes les condicions del teu bitllet, consulta-les a ",
    "MOD_POLITASIENT_TES37": "Gestió de reserves",
    "MOD_POLITASIENT_TES38": "Si el teu bitllet no permet seleccionar seient sense cost addicional, se te n'assignarà un aleatòriament en el moment de facturar. Per assegurar la teva preferència, t'oferim la possibilitat d'escollir-lo des del mateix moment de la reserva, abonant un suplement: ",
    "MOD_POLITASIENT_TES39": "Preus per a bitllets de Turista sense possibilitat d'escollir seient",
    "MOD_POLITASIENT_TES4": " a ",
    "MOD_POLITASIENT_TES40": "#",
    "MOD_POLITASIENT_TES41": "A Iberia.com*",
    "MOD_POLITASIENT_TES42": "En aeroports**",
    "MOD_POLITASIENT_TES43": "Vols domèstics",
    "MOD_POLITASIENT_TES44": "(excepte Canàries)",
    "MOD_POLITASIENT_TES45": "5 € / 7 USD",
    "MOD_POLITASIENT_TES46": "8 € / 11 USD",
    "MOD_POLITASIENT_TES47": "Vols europeus",
    "MOD_POLITASIENT_TES48": "(excepte Londres).",
    "MOD_POLITASIENT_TES49": "Canàries, Àfrica",
    "MOD_POLITASIENT_TES5": "facturació en línia",
    "MOD_POLITASIENT_TES50": "(excepte Sud-àfrica)",
    "MOD_POLITASIENT_TES51": "i Orient Mitjà",
    "MOD_POLITASIENT_TES51A": "-1",
    "MOD_POLITASIENT_TES52": "5 € / 7 USD",
    "MOD_POLITASIENT_TES53": "5 € / 7 USD",
    "MOD_POLITASIENT_TES54": "Vols de llarg radi i Sud-àfrica ",
    "MOD_POLITASIENT_TES56": "33 € / 45 USD / 28 GBP",
    "MOD_POLITASIENT_TES57": "40 € / 55 USD / 35 GBP",
    "MOD_POLITASIENT_TES58": "* En reservar a Iberia.com, venda telefònica, agència de viatges, botiga de bitllets i en fer la facturació en línia.",
    "MOD_POLITASIENT_TES59": "** En facturar a l'aeroport",
    "MOD_POLITASIENT_TES6": "i fins i tot a l'últim moment des de l'aeroport mateix.",
    "MOD_POLITASIENT_TES60": "(1) Bitllets comprats a partir del 2 de juny: per als vols amb origen o destinació a Casablanca, Lisboa, Lió i Praga, el preu serà de  ",
    "MOD_POLITASIENT_TES60A": "6 €",
    "MOD_POLITASIENT_TES60B": "en el moment de la compra o de la facturació i de ",
    "MOD_POLITASIENT_TES60C": "10 €",
    "MOD_POLITASIENT_TES60D": " a l'aeroport. ",
    "MOD_POLITASIENT_TES61": "Els preus són vàlids a partir del 5 d'agost del 2015 i estan subjectes a canvis.",
    "MOD_POLITASIENT_TES62": "També podràs fer la reserva i comprar els seients des dels ",
    "MOD_POLITASIENT_TES63": "centres d'atenció telefònica",
    "MOD_POLITASIENT_TES64": "oficines de venda de bitllets",
    "MOD_POLITASIENT_TES64A": " d'Iberia, les ",
    "MOD_POLITASIENT_TES64B": " d'Iberia i les agències de viatge.",
    "MOD_POLITASIENT_TES65": "Si no has escollit cap seient abans de facturar, se te n'assignarà un sense cap cost i de manera aleatòria en el moment d'obtenir la targeta d'embarcament.",
    "MOD_POLITASIENT_TES66": "La reserva de seients només es pot fer en vols operats per Iberia, Iberia Express i Iberia Regional Air Nostrum. Per a vols operats per altres companyies aèries i amb codis IB4XXX, IB5XXX i IB7XXX, consulta la companyia operadora. Iberia pot modificar l'atribució dels seients reservats per raons operatives, de seguretat o de control. ",
    "MOD_POLITASIENT_TES67": "Pots consultar aquí ",
    "MOD_POLITASIENT_TES68": "els termes i condicions de reserva de seient de pagament",
    "MOD_POLITASIENT_TES69": "Casos excepcionals",
    "MOD_POLITASIENT_TES7": "Business",
    "MOD_POLITASIENT_TES70": "Clients Iberia Plus",
    "MOD_POLITASIENT_TES71": "Els clients amb targetes Iberia Singular, Iberia Plus Platino i Oro (esmeralda i zafiro d'oneworld) poden seleccionar de manera gratuïta el seient des del moment de fer la reserva, per a totes les persones que figurin a la mateixa reserva.",
    "MOD_POLITASIENT_TES72": "Bitllets adquirits amb Avios",
    "MOD_POLITASIENT_TES73": "Els clients amb bitllets adquirits amb Avios (o l'equivalent en milles) en tarifes X i T, poden seleccionar de manera gratuïta el seient des del moment de fer la reserva.",
    "MOD_POLITASIENT_TES74": "Nens que viatgen sols",
    "MOD_POLITASIENT_TES75": "Els nens d'entre 5 i 11 anys que viatgen sols han de contactar amb Iberia per accedir als seients reservats per a ells.",
    "MOD_POLITASIENT_TES76": "Vols des de la Terminal 5 de Londres",
    "MOD_POLITASIENT_TES77": "Als vols d'Iberia amb sortida des de la Terminal 5 de Londres s'aplicarà la política de seients de British Airways.",
    "MOD_POLITASIENT_TES78": "Clients amb discapacitats",
    "MOD_POLITASIENT_TES79": "Els clients amb discapacitats i/o necessitats especials han de contactar amb Iberia per accedir als seients reservats per a ells.",
    "MOD_POLITASIENT_TES8": "Quan viatges en les classes Business Plus, Business Club i Business Class d'Iberia pots triar anticipadament el seient de manera gratuïta, des del mateix moment de fer la reserva i sense haver d'emetre prèviament el bitllet.",
    "MOD_POLITASIENT_TES80": "Grups",
    "MOD_POLITASIENT_TES81": "Els grups de 10 passatgers o més han de contactar amb Iberia per accedir als seients reservats per a ells.",
    "MOD_POLITASIENT_TES82": "Mira com s'aplica en vols operats per",
    "MOD_POLITASIENT_TES9": "Seients Turista XL",
    "MOD_POLITASIENT_TIT": "Política de reserva anticipada de seients",
    "MOD_POLI_EQIPAJ_1": "Equipatge de mà",
    "MOD_POLI_EQIPAJ_10": "Si el teu equipatge de mà supera aquestes dimensions, l'hauràs de facturar abans de passar els controls de seguretat.",
    "MOD_POLI_EQIPAJ_100": "Bitllets emesos amb tarifes de resident a les Canàries, les Balears, Ceuta i Melilla",
    "MOD_POLI_EQIPAJ_101": "Als bitllets emesos amb tarifes de resident a les Canàries, les Balears, Ceuta i Melilla s'aplicarà un càrrec a partir d'una segona peça addicional de 30 € cadascuna.",
    "MOD_POLI_EQIPAJ_102": "* Determinats equipatges individuals (peces), com instruments musicals, càmeres de televisió, recanvis comercials, etc., amb un pes comprès entre 32 kg i 45 kg, poden ser admesos, amb la consideració de sobrepès especial i subjectes a un càrrec de 150 euros - 150 USD.",
    "MOD_POLI_EQIPAJ_103": "Per a nens amb bitllet de Child o Infant",
    "MOD_POLI_EQIPAJ_104": "Els nens amb bitllets de descompte Child (entre 2 i 11 anys complerts) i Infant (menors de 2 anys) tenen la mateixa franquícia que l'adult que els acompanya i, addicionalment, poden dur una cadireta/cotxet de passeig plegable o una cadireta de cotxe.",
    "MOD_POLI_EQIPAJ_105": "En vols amb origen o destinació a Bolívia, la franquícia per al bitllet Infant és d'una sola peça.",
    "MOD_POLI_EQIPAJ_106": "Viatjar amb vols en connexió i/o amb una altra companyia aèria",
    "MOD_POLI_EQIPAJ_107": "Has de tenir en compte que cada companyia aèria estableix la franquícia que el passatger pot transportar sense cap càrrec en els vols i d'acord amb les limitacions de pes, dimensions, contingut i condicions de cada companyia. Pots trobar els detalls de la companyia aèria que opera el vol a ",
    "MOD_POLI_EQIPAJ_108": "Gestió de reserves. ",
    "MOD_POLI_EQIPAJ_109": "Consulta la companyia aèria operadora per confirmar la teva franquícia d'equipatge i altres restriccions.",
    "MOD_POLI_EQIPAJ_11": "La maleta ha de cabre al mesurador d'equipatge de l'aeroport i has de poder aixecar-la i introduir-la als compartiments superiors sense ajuda.",
    "MOD_POLI_EQIPAJ_110": "S'aplicarà la franquícia més beneficiosa per al client amb un bitllet Iberia directe a destinació final encara que faci diversos trajectes en connexió. Als vols que comencin o finalitzin als Estats Units amb diversos trajectes, s'aplicarà la franquícia corresponent al primer tram de l'anada o de la tornada del viatge. Si viatges amb bitllets diferents, s'aplicarà a cada un dels bitllets la franquícia corresponent per separat.",
    "MOD_POLI_EQIPAJ_111": "Si viatges en connexió entre un vol IB5XXX i un altre vol d'Iberia o Iberia Regional, s'aplicaran les condicions de transport d'equipatge d'Iberia, tant de la franquícia com de l'excés, en tot el trajecte fins a la teva destinació.",
    "MOD_POLI_EQIPAJ_112": "En cas que viatgis en un vol IB5XXX i/o facis algun trànsit entre vols IB5XXX, la franquícia gratuïta que s'aplicarà serà d'una peça d'equipatge de 23 kg. Quan el pes de la peça sigui superior a 23 kg, cada quilo de més tindrà un recàrrec de 12 €, i es podrà arribar fins a un màxim de 32 kg. El recàrrec per peça addicional és de 70 euros en rutes nacionals i de 90 euros en rutes internacionals i les Canàries, a abonar a l'aeroport, a més de 12 euros per quilo de pes de la peça.",
    "MOD_POLI_EQIPAJ_113": "Si viatges amb origen o destinació a Algèria, la franquícia és d'1 peça de 30 kg màxim per passatger (incloent-hi Infant).",
    "MOD_POLI_EQIPAJ_114": "Per política de la companyia operadora, aquests recàrrecs per excés de quilos o de peces s'apliquen per cada trajecte (tram) volat i no per viatge (origen-destinació).",
    "MOD_POLI_EQIPAJ_115": "Si viatges en un vol de codi compartit, és a dir, si el teu número de vol correspon a les sèries IB4000 o IB7000, tindràs les franquícies que figuren al teu bitllet per a cada vol corresponent. En excessos de pes, excessos d'equipatge i similars, s'aplicaran les normes sobre equipatges de la companyia que operi aquest vol.",
    "MOD_POLI_EQIPAJ_116": "Si el teu bitllet inclou vols d'Iberia i d'una altra companyia aèria, s'aplicarà la franquícia de la companyia que operi el vol més significatiu. En cas que sigui Iberia la primera companyia, s'aplicarà la franquícia que apareix al bitllet. Si ha comprat bitllets separats i per a diferents companyies aèries, s'aplicarà, per a cada bitllet, la franquícia d'equipatge de l'aerolínia operadora que correspongui.",
    "MOD_POLI_EQIPAJ_117": "Si viatges en vols operats per JetBlue entre Santo Domingo (República Dominicana) i San Juan de Puerto Rico, tingues en compte les restriccions pel que fa a la política d'equipatge facturat a la bodega:",
    "MOD_POLI_EQIPAJ_118": "Passatgers que viatgen en turista, dues peces de 23 kg cadascuna.",
    "MOD_POLI_EQIPAJ_119": "Passatgers que viatgen en Business, tres peces de 23 kg cadascuna.",
    "MOD_POLI_EQIPAJ_12": "Hi ha algunes ",
    "MOD_POLI_EQIPAJ_120": "En cap cas no es permet comprar equipatge addicional ni excés de pes.",
    "MOD_POLI_EQIPAJ_121": "Les franquícies addicionals ofertes per cada aerolínia seran vàlides només per als vols d'aquesta aerolínia.",
    "MOD_POLI_EQIPAJ_122": "I recorda",
    "MOD_POLI_EQIPAJ_123": "Pes màxim de 23 kg.",
    "MOD_POLI_EQIPAJ_124": "entre 24 kg i 32 kg hi ha una tarifa especial.",
    "MOD_POLI_EQIPAJ_125": "No s'admeten peces de més de 32 kg.",
    "MOD_POLI_EQIPAJ_126": "S'accepten equipatges especials a la bodega",
    "MOD_POLI_EQIPAJ_127": "Identifica el teu equipatge.",
    "MOD_POLI_EQIPAJ_128": "Guarda el resguard d'equipatge fins a la destinació.",
    "MOD_POLI_EQIPAJ_129": "Mira com s'aplica en vols operats per",
    "MOD_POLI_EQIPAJ_12A": "excepcions",
    "MOD_POLI_EQIPAJ_13": "Vols del grup Iberia (Iberia, Iberia Express i Iberia Regional Air Nostrum)",
    "MOD_POLI_EQIPAJ_14": "Turista",
    "MOD_POLI_EQIPAJ_15": "1 maleta de cabina",
    "MOD_POLI_EQIPAJ_16": "Business Class/ Club - Curt/Mitjà Radi",
    "MOD_POLI_EQIPAJ_17": "1 maleta cabina",
    "MOD_POLI_EQIPAJ_18": "Business Plus Llarg Radi",
    "MOD_POLI_EQIPAJ_19": "2 maletes de cabina",
    "MOD_POLI_EQIPAJ_2": "Són els paquets amb què pots viatjar a la cabina de l'avió",
    "MOD_POLI_EQIPAJ_20": "Recorda que, a més, podràs dur un accessori personal addicional",
    "MOD_POLI_EQIPAJ_21": "Els avions Iberia Regional Air Nostrum són més petits, de manera que hi podria haver alguna limitació pel que fa a l'equipatge de cabina. En aquest cas, l'equipatge volaria a la bodega i se't lliuraria a peu de l'avió en arribar a la destinació.",
    "MOD_POLI_EQIPAJ_22": "Atesa la capacitat limitada a la cabina de l'avió, en vols d'alta ocupació, ocasionalment, alguns equipatges de mà es podrien retirar per carregar-los a la bodega de l'avió sense cap cost.",
    "MOD_POLI_EQIPAJ_23": "Accessori personal",
    "MOD_POLI_EQIPAJ_24": "Es permet un únic accessori personal a més de la maleta de cabina. ",
    "MOD_POLI_EQIPAJ_24A": "Aquest accessori pot ser un dels que es relacionen a continuació:",
    "MOD_POLI_EQIPAJ_24B": "maletí, bossa de senyora, cartera petita o ordinador portàtil.",
    "MOD_POLI_EQIPAJ_24C": "A més, si viatges amb un nadó, es permet dur una bossa amb el seu menjar, la beguda i els articles necessaris per al vol.",
    "MOD_POLI_EQIPAJ_25": "Dispositius electrònics",
    "MOD_POLI_EQIPAJ_26": "Pots tenir connectats, sempre durant el vol, l'ordinador personal, l'agenda electrònica, el reproductor de música i el mòbil (en mode avió).",
    "MOD_POLI_EQIPAJ_27": "Mostra dispositius",
    "MOD_POLI_EQIPAJ_28": "Normes sobre líquids",
    "MOD_POLI_EQIPAJ_29": "Estan permeses quantitats d'envasos de 100 ml dins d'una bossa de plàstic transparent amb tancament adhesiu o cremallera i amb una capacitat màxima d'1 litre.",
    "MOD_POLI_EQIPAJ_3": "Pots dur una maleta de cabina i un accessori personal",
    "MOD_POLI_EQIPAJ_30": "Mostra normes",
    "MOD_POLI_EQIPAJ_31": "Articles prohibits",
    "MOD_POLI_EQIPAJ_32": "Els que són perillosos atesa la naturalesa química que tenen, com explosius, tòxics i radioactius. I per la forma, com armes blanques i de foc, arestes, eines, etc.",
    "MOD_POLI_EQIPAJ_33": "Mostra articles",
    "MOD_POLI_EQIPAJ_34": "Casos excepcionals",
    "MOD_POLI_EQIPAJ_35": "Oculta-ho tot",
    "MOD_POLI_EQIPAJ_36": "Vols amb altres companyies",
    "MOD_POLI_EQIPAJ_37": "Vols IB5XXX operats per Vueling: pots dur una peça de 10 kg com a molt, les mides de la qual no superin els 55 x 40 x 20 cm. A més, es pot dur sense cap càrrec extra un sol element addicional, com ara un maletí petit, una bossa de mà, una càmera fotogràfica o una càmera de vídeo.",
    "MOD_POLI_EQIPAJ_38": "Aquestes peces han de cabre al dispositiu de control de mida que hi ha als aeroports.",
    "MOD_POLI_EQIPAJ_39": "A la porta d'embarcament, l'equipatge de mà (o accessori) que incompleixi aquesta normativa, és a dir, que excedeixi la quantitat i les mides indicades anteriorment, serà retirat i carregat a la bodega de l'avió, amb un cost addicional de 35 euros per maleta i trajecte.",
    "MOD_POLI_EQIPAJ_4": "Si viatges sense equipatge de mà, accediràs abans a l'avió (en vols operats per Iberia amb origen a Europa, llevat de Londres).",
    "MOD_POLI_EQIPAJ_40": "Aquesta mesura s'aplica a tots els passatgers IB5XXX que prèviament hagin facturat a la bodega la peça d'equipatge a què tenen dret per la franquícia. Si el passatger IB5XXX no ha facturat equipatge, el de mà que hagi de ser retirat a la porta d'embarcament estarà exempt del pagament dels 35 €.",
    "MOD_POLI_EQIPAJ_41": "T'aconsellem que comprovis la franquícia d'equipatge si viatges en vols IB7XXX, IB4XXX o qualsevol altre vol operat per una companyia aèria diferent d'Iberia o Iberia Regional Air Nostrum.",
    "MOD_POLI_EQIPAJ_42": "Vols amb origen o destinació a Londres",
    "MOD_POLI_EQIPAJ_43": "Els passatgers que viatgin a Londres o des de Londres poden portar una peça de 56 x 45 x 25 cm més un objecte personal de 40 x 26 x 20 cm, tant si viatgen en Business, Turista o amb un nen, en curta o llarga distància.",
    "MOD_POLI_EQIPAJ_44": "Per al descompte Nadó** només es pot portar una bossa amb tot el que pot necessitar el nadó durant el vol.",
    "MOD_POLI_EQIPAJ_45": "*Només des d'origen Londres",
    "MOD_POLI_EQIPAJ_46": "**Els passatgers que viatgin amb un nadó amb una reserva de seient han de dur una cadireta de cotxe homologada on anirà el nadó, col·locada a la butaca contigua a l'adult.",
    "MOD_POLI_EQIPAJ_47": "No s'admeten animals a la cabina.",
    "MOD_POLI_EQIPAJ_48": "Més informació",
    "MOD_POLI_EQIPAJ_49": "I recorda",
    "MOD_POLI_EQIPAJ_5": "Atesa la capacitat limitada a la cabina de l'avió, en vols d'alta ocupació, ocasionalment, alguns equipatges de mà es podrien retirar per carregar-los a la bodega de l'avió sense cap cost.",
    "MOD_POLI_EQIPAJ_50": "Paquet de màxim 56 × 45 × 25 cm.",
    "MOD_POLI_EQIPAJ_51": "Si supera la mida estàndard, has de facturar.",
    "MOD_POLI_EQIPAJ_52": "1 litre com a màxim en líquids embotellats.",
    "MOD_POLI_EQIPAJ_53": "Pots connectar els teus dispositius electrònics.",
    "MOD_POLI_EQIPAJ_54": "No portis objectes perillosos.",
    "MOD_POLI_EQIPAJ_55": "Mira com s'aplica en vols operats per",
    "MOD_POLI_EQIPAJ_56": "Equipatge facturable",
    "MOD_POLI_EQIPAJ_57": "Són els paquets amb què pots viatjar a la cabina de l'avió",
    "MOD_POLI_EQIPAJ_58": "El transport és gratuït si compleix certes condicions, tot i que sempre pots contractar",
    "MOD_POLI_EQIPAJ_59": "equipatge addicional",
    "MOD_POLI_EQIPAJ_6": "Si el teu equipatge no compleix les normes, haurà de viatjar a la bodega amb un possible càrrec addicional.",
    "MOD_POLI_EQIPAJ_60": "dimensions màximes de la maleta de cabina",
    "MOD_POLI_EQIPAJ_61": "23 kg",
    "MOD_POLI_EQIPAJ_62": "(màxim 32 kg)",
    "MOD_POLI_EQIPAJ_63": "158 cm",
    "MOD_POLI_EQIPAJ_64": "(alt + ample + llarg)",
    "MOD_POLI_EQIPAJ_65": "Nansa, butxaques i rodetes incloses.",
    "MOD_POLI_EQIPAJ_65A": " Si superen els 32 kg no es poden transportar.",
    "MOD_POLI_EQIPAJ_65B": "Qualsevol peça que superi els 23 kg, sense sobrepassar els 32 kg, tindrà un \"recàrrec per sobrepès\" (consultar taules segons els vols).",
    "MOD_POLI_EQIPAJ_65C": "Has de conservar el resguard d'equipatge des que factures i fins que arribes a la destinació final. ",
    "MOD_POLI_EQIPAJ_65D": "Identifica el teu equipatge per dins i per fora amb el nom i les dades de contacte.",
    "MOD_POLI_EQIPAJ_66": "Hi ha algunes ",
    "MOD_POLI_EQIPAJ_67": "excepcions",
    "MOD_POLI_EQIPAJ_68": " per a clients Iberia Plus.",
    "MOD_POLI_EQIPAJ_69": "Vols llarg radi - Vols amb origen o destinació a Amèrica (1), Àsia i Sud-àfrica (2)",
    "MOD_POLI_EQIPAJ_7": "Dimensions màximes de la maleta de cabina",
    "MOD_POLI_EQIPAJ_70": "Turista econòmica",
    "MOD_POLI_EQIPAJ_71": "Pots facturar 1 peça estàndard",
    "MOD_POLI_EQIPAJ_72": "Turista completa i empreses",
    "MOD_POLI_EQIPAJ_73": "Pots facturar 2 peces estàndard",
    "MOD_POLI_EQIPAJ_74": "Business Plus",
    "MOD_POLI_EQIPAJ_75": "Pots facturar 3 peces estàndard",
    "MOD_POLI_EQIPAJ_76": "Més informació sobre l'equipatge addicional",
    "MOD_POLI_EQIPAJ_77": "Vols amb origen o destinació a l'Àfrica i l'Orient Mitjà - Vol amb origen o destinació a l'Àfrica (3) (Sud-àfrica) i l'Orient Mitjà",
    "MOD_POLI_EQIPAJ_78": "Turista",
    "MOD_POLI_EQIPAJ_79": "Pots facturar 1 peça estàndard",
    "MOD_POLI_EQIPAJ_8": "56 cm x 45 cm x 25 cm",
    "MOD_POLI_EQIPAJ_80": "Business Class - Business Club",
    "MOD_POLI_EQIPAJ_81": "Pots facturar 2 peces estàndard",
    "MOD_POLI_EQIPAJ_81A": "Vols domèstics i europeus - Vols domèstics i europeus (llevat de ",
    "MOD_POLI_EQIPAJ_82": "Londres Heathrow",
    "MOD_POLI_EQIPAJ_83": "Turista Bàsica (4)",
    "MOD_POLI_EQIPAJ_84": "No inclou cap peça.",
    "MOD_POLI_EQIPAJ_85": "Turista Clàssica - Turista Flexible",
    "MOD_POLI_EQIPAJ_86": "Pots facturar 1 peça estàndard",
    "MOD_POLI_EQIPAJ_87": "Business Class",
    "MOD_POLI_EQIPAJ_88": "Pots facturar 2 peces estàndard",
    "MOD_POLI_EQIPAJ_89": "Més informació sobre l'equipatge addicional",
    "MOD_POLI_EQIPAJ_9": "Nansa, butxaques i rodetes incloses.",
    "MOD_POLI_EQIPAJ_90": "Notes",
    "MOD_POLI_EQIPAJ_91": "(1) Amb origen o destinació al Brasil, es permeten 2 peces en totes les classes de turista. El pes autoritzat per maleta és de 32 kg en lloc de fins a 23 kg, i s'aplica aquest benefici tant al viatge d'anada com al de tornada. Vols amb origen o destinació a Colòmbia o el Perú i origen o destinació a Espanya, es permeten en totes les classes de turista 2 peces de 23 kg. Queden exclosos els vols amb codi IB7XXX operats per Lan entre Lima i Madrid.",
    "MOD_POLI_EQIPAJ_92": "",
    "MOD_POLI_EQIPAJ_93": "(3) Amb origen o destinació a Guinea Equatorial i el Senegal, s'aplica una franquícia de 3 peces estàndard en Business i 2 peces estàndard en Turista.",
    "MOD_POLI_EQIPAJ_94": "(4) Els bitllets emesos amb descompte de resident a les Balears, les Canàries, Ceuta i Melilla en classe Bàsica/Express tindran una bonificació del 50 % sobre el preu estàndard en la compra de la primera peça d'equipatge.",
    "MOD_POLI_EQIPAJ_95": "Casos excepcionals",
    "MOD_POLI_EQIPAJ_96": "Clients d'Iberia Plus",
    "MOD_POLI_EQIPAJ_97": "Viatja amb origen o destinació a Londres Heathrow (no aplicable als vols amb origen o destinació a Londres Gatwick)",
    "MOD_POLI_EQIPAJ_98": "Equipatge especial (esportiu, instruments musicals...)",
    "MOD_POLI_EQIPAJ_99": "Amplia-ho tot",
    "MOD_POLI_EQIPAJ_ACEPTAR": "Accepta",
    "MOD_POLI_EQIPAJ_TIT": "Equipatge",
    "MOD_TERMCOND_ACEPTAR": "Accepta",
    "MOD_TERMCOND_TES1": "La reserva o elecció anticipada de seient de pagament és opcional, està subjecta a la disponibilitat de seients en el moment de la sol·licitud i s'aplica exclusivament a passatgers individuals des del moment de fer la reserva i fins a una hora abans de la sortida del vol. Des de les 24 hores prèvies al vol, en el moment de facturar pots escollir el seient que vulguis (de pagament) de manera voluntària o bé optar per l'assignació de seient aleatòria sense cap cost addicional.",
    "MOD_TERMCOND_TES10": "Un cop feta la reserva anticipada de seient de pagament, no podràs modificar la selecció del seient per al mateix vol fins a les 24 hores prèvies a l'hora programada de sortida del vol.",
    "MOD_TERMCOND_TES11": "Si les condicions de la tarifa del teu bitllet aeri et permeten fer canvis i decideixes canviar el vol, podràs seleccionar un seient equivalent al vol nou. Si no hi ha disponible cap seient equivalent o si canvies a un seient d'import inferior, no se't reemborsarà l'import addicional pagat. Si el seient seleccionat al vol nou és d'un import superior, hauràs d'abonar-ne la diferència.",
    "MOD_TERMCOND_TES12": "Reemborsaments",
    "MOD_TERMCOND_TES13": "Els seients pagats no són reemborsables si anul·les el vol, si per cortesia d'Iberia voles en una cabina de classe superior o si no compleixes les condicions per seure en la classe de seient que has triat.",
    "MOD_TERMCOND_TES14": "El càrrec per la reserva anticipada de seient de pagament és reemborsable sempre que:",
    "MOD_TERMCOND_TES15": "Hi hagi una circumstància que t'obligui a canviar d'aeronau i no puguem oferir-te un seient alternatiu equivalent al nou vol i/o aeronau.",
    "MOD_TERMCOND_TES16": "Posteriorment a la reserva anticipada del seient de pagament, hagi ocorregut una circumstància imprevista que t'impedeixi complir els requisits físics requerits per ocupar el seient. Hauràs d'avisar Iberia amb una antelació mínima de 48 hores respecte a l'hora de sortida programada del vol, sens perjudici de documentar en tot cas tal circumstància amb posterioritat.",
    "MOD_TERMCOND_TES17": "Amb posterioritat a la reserva anticipada del seient de pagament, hagis adquirit una tarifa de classe superior amb una condició que impliqui la reserva anticipada de seient sense cost.",
    "MOD_TERMCOND_TES18": "Les sol·licituds de devolució del càrrec per reserva de seients adquirits directament a iberia.com, Serviberia i oficines d'Iberia s'han de sol·licitar en línia des de",
    "MOD_TERMCOND_TES19": "http://www.iberia.com/reembolsos/",
    "MOD_TERMCOND_TES2": "Iberia pot bloquejar un cert nombre de seients fins a 3 dies abans de la sortida del vol amb finalitats operatives i per a passatgers amb necessitats especials (adults amb nadons, menors no acompanyats, grups especials, passatgers amb alguna discapacitat física, etc.)",
    "MOD_TERMCOND_TES20": "Les sol·licituds de devolució del càrrec per reserva de seients adquirits en agències de viatges s'han de tramitar a través del punt de venda. Les sol·licituds de devolució no es poden fer als aeroports ni a bord dels avions.",
    "MOD_TERMCOND_TES21": "El termini màxim de sol·licitud de devolució és de 14 dies després de l'últim vol de l'itinerari.",
    "MOD_TERMCOND_TES22": "La devolució es fa sempre en el mateix mitjà de pagament amb què s'ha abonat la reserva anticipada del seient de pagament.",
    "MOD_TERMCOND_TES23": "Requisits especials per viatjar als seients d'emergència",
    "MOD_TERMCOND_TES24": "Per raons de seguretat, l'ocupació d'aquests seients està limitada a passatgers que no tinguin dificultats motrius i que puguin entendre les instruccions relatives a la seguretat (tant escrites com orals, en espanyol o bé en anglès).",
    "MOD_TERMCOND_TES25": "Han de ser persones amb prou força per accionar la porta de sortida d'emergència i que estiguin disposades a ajudar si la situació ho requereix.",
    "MOD_TERMCOND_TES26": "Més grans de 15 anys.",
    "MOD_TERMCOND_TES27": "En cap circumstància no poden reservar o ocupar un seient d'emergència:",
    "MOD_TERMCOND_TES28": "Passatgers que a causa de l'estatura, la complexió física, l'edat o alguna malaltia tinguin dificultats per moure's ràpidament.",
    "MOD_TERMCOND_TES29": "Passatgers que necessitin una extensió del cinturó de seguretat.",
    "MOD_TERMCOND_TES3": "La reserva i l'ús del seient no es pot transferir voluntàriament a cap altre passatger.",
    "MOD_TERMCOND_TES30": "Dones en estat avançat de gestació.",
    "MOD_TERMCOND_TES31": "Passatgers que viatgin amb altres persones a càrrec seu que puguin requerir la seva ajuda en una situació d'emergència.",
    "MOD_TERMCOND_TES32": "Clients que viatgin amb animals en cabina.",
    "MOD_TERMCOND_TES33": "Persones que estiguin prenent alguna medicació que pugui afectar els requisits sol·licitats.",
    "MOD_TERMCOND_TES4": "No s'apliquen deduccions per subvenció de residència o de família nombrosa ja que es tracta d'una opció voluntària del passatger.",
    "MOD_TERMCOND_TES5": "L'import per la reserva anticipada de seient de pagament té inclosos els impostos aplicables en cada cas.",
    "MOD_TERMCOND_TES6": "Garantia d'ús",
    "MOD_TERMCOND_TES7": "Iberia pot modificar l'atribució dels seients reservats per raons operatives, de seguretat o de control.",
    "MOD_TERMCOND_TES8": "Si amb posterioritat a la reserva o al pagament del seient, alguna circumstància extraordinària ens obliga a canviar-te el seient, intentarem oferir-te un seient alternatiu equivalent al que havies reservat. Si no és possible, podràs sol·licitar la devolució de l'import.",
    "MOD_TERMCOND_TES9": "Canvis",
    "MOD_TERMCOND_TIT": "Termes i condicions de l'elecció anticipada de seient de pagament",
    "MOD_WAITING": "Un moment, si us plau",
    "MONTH_APRIL": "abril",
    "MONTH_AUGUST": "agost",
    "MONTH_DECEMBER": "desembre",
    "MONTH_FEBRUARY": "febrer",
    "MONTH_JANUARY": "gener",
    "MONTH_JULY": "juliol",
    "MONTH_JUNE": "juny",
    "MONTH_MARCH": "març",
    "MONTH_MAY": "maig",
    "MONTH_NOVEMBER": "novembre",
    "MONTH_OCTOBER": "octubre",
    "MONTH_SEPTEMBER": "setembre",
    "NOT_ACCEPTED_SEGMENT_ERROR": "Ha fallat la facturació d'algun dels segments seleccionats.",
    "PENDING_AQQ_ERROR_BOTON": "Accepta",
    "PENDING_AQQ_ERROR_TEXTO": "Les autoritats del país de destinació del teu vol ens indiquen que és necessari emplenar documentació extra sobre alguns passatgers.",
    "PENDING_AQQ_ERROR_TITULO": "Atenció",
    "PLACEHOLDER_COMBO": "Selecciona o cerca",
    "POP_OVER_ACCESSIBILITY_INFO": "El document que has introduït al formulari no està associat a cap perfil biomètric. És possible que no l'hagis escrit bé o que aquest usuari encara no tingui perfil biomètric. Es pot ",
    "POP_OVER_ACCESSIBILITY_INFO_BOLD": "donar d'alta a través de l'app o dels quioscs habilitats",
    "PRIVATE_BROWSER_DETECTED_ACCEPT": "Facturació en línia no disponible",
    "PRIVATE_BROWSER_DETECTED_BODY": "",
    "PRIVATE_BROWSER_DETECTED_TITLE": "Informació",
    "REJECTED_CARD_MODAL_ACCEPT_BUTTON": "Mantén la reserva",
    "REJECTED_CARD_MODAL_CANCEL_BUTTON": "Cancel·la la reserva",
    "REJECTED_CARD_MODAL_SUBTITLE": "La targeta de crèdit ha estat rebutjada",
    "REJECTED_CARD_MODAL_TEXT_1": "Hem detectat un ús incorrecte de la teva targeta de crèdit. Si vols finalitzar la compra, selecciona l'opció \"Mantén la reserva\" i adreça't a una",
    "REJECTED_CARD_MODAL_TEXT_2": "oficina d'Iberia",
    "REJECTED_CARD_MODAL_TEXT_3": "en el temps indicat amb la teva targeta de crèdit i la identificació per fer la validació manualment.",
    "REJECTED_CARD_MODAL_TITLE": "Targeta rebutjada",
    "REST_SERVICE_ERROR_GENERAL": "S'ha produït un error general. Lamentem les molèsties. Torna-ho a intentar més tard.",
    "RESUMENVIAJE_BULT_BODEG": "a la bodega",
    "RESUMENVIAJE_BULT_MAN": "de mà",
    "RESUMENVIAJE_TITULO": "Resum de viatge",
    "SEATS_NO_CABINS_AVAILABLE": "No hi ha cabines disponibles",
    "SEAT_MAP_LOADING_NEXT_FLIGHT": "Espera, estem carregant el mapa de seients del teu proper vol.",
    "SESSION_EXPIRED": "La sessió ha caducat. Inicia el procés de nou.",
    "SPANISH_SURNAME_PATTERN_INPUT_ERROR": "Has d'introduir dos cognoms",
    "UPGRADING_ACTUAL_CLASS": "Actualment tens contractada la classe",
    "UPGRADING_ADD": "Afegir",
    "UPGRADING_BETTER_CLASS": "Millora el teu viatge",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_1": "Seient contigu lliure",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_2": "Més espai per a les cames",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_3": "Menú i celler exclusius",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_1": "Facturació prioritària",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_2": "Reserva de seients anticipada",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_3": "Accessos a Sales VIP",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_1": "Llit de 200 cm i reclinació de 180°",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_2": "Pantalla gran i continguts exclusius",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_1": "Facturació prioritària",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_2": "Reserva de seients anticipada",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_3": "Accessos a Sales VIP",
    "UPGRADING_CLOSE": "Tanca",
    "UPGRADING_CONTINUE": "Continua",
    "UPGRADING_KNOW_MORE": "Vull més informació",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD": "A bord:",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD_ON_LAND": "I a terra:",
    "UPGRADING_MODAL_KNOW_MORE_TEXT": "Tots els avantatges de la classe",
    "UPGRADING_MODAL_KNOW_MORE_TEXT_2": "i a més…",
    "UPGRADING_NO_THANKS": "No, gràcies.",
    "UPGRADING_ONLY": "per només",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_1": "Butaca més àmplia amb reclinació de 120º",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_2": "Pantalla més gran",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_3": "Menú de temporada",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_1": "Facturació prioritària",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_2": "Reserva de seients anticipada",
    "UPGRADING_SCALE": "Escale",
    "UPGRADING_SCALES": "Escales",
    "UPGRADING_TEXT_1": "No paris de millorar el teu viatge",
    "UPGRADING_TEXT_2": "Vola en una classe superior",
    "UPGRADING_TEXT_3": "La comoditat marca la diferència en un viatge: vola en una classe superior sense haver de canviar el bitllet",
    "UPGRADING_TEXT_4": "Contracta la millora de classe en totes les escales i obtindràs un 5% de descompte",
    "UPGRADING_TEXT_5": "Millora a",
    "UPGRADING_TEXT_6": "Aconsegueix un 5 % de descompte triant la millora de classe també per a l'escala següent",
    "UPGRADING_TOTAL": "TOTAL",
    "WAITING_LOADING_PAYMENTS_CARDS_TEXT": "Espera un moment, si us plau.",
    "WAITING_LOADING_PAYMENTS_CARDS_TITLE": "Estem processant el pagament",
    "WEEKDAY_FRYDAY": "Divendres",
    "WEEKDAY_MONDAY": "Dilluns",
    "WEEKDAY_SATURDAY": "Dissabte",
    "WEEKDAY_SUNDAY": "Diumenge",
    "WEEKDAY_THURSDAY": "Dijous",
    "WEEKDAY_TUESDAY": "Dimarts",
    "WEEKDAY_WEDNESDAY": "Dimecres",
    "YOUR_SEATS": "Els teus seients"
}