{
    "ACCEPT_AND_UNDERSTAND": "Verstanden und akzeptiert",
    "ACCEPT_THE": "",
    "ACCES_BENEFIT_IB": "Seite der Iberia-Website mit Auskunft über die Vorteile für Iberia Plus Kunden",
    "ACCES_BUTACA_TURIS": "Sitzplatz im Flugzeug der Economy-Klasse",
    "ACCES_CKIANCPURC_COND_CONTRAC": "Pop-up-Fenster über die Vorschriften zur vorausbezahlten Sitzplatzreservierung",
    "ACCES_CKIANCPURC_QUE_ES_CVV": "Pop-up-Fenster mit Auskunft darüber, was der CVV-Code ist und wo Sie diesen finden",
    "ACCES_CKIANCPURC_TERM_COND": "Pop-up-Fenster mit den Bestimmungen und Vorschriften zur vorausbezahlten Sitzplatzwahl",
    "ACCES_CKIANC_ASAIENTO_LINK": "Pop-up-Fenster mit dem Sitzplan des Flugzeugs, um den zugewiesenen Sitzplatz zu ändern",
    "ACCES_CKIANC_MAS_EQUIPA": "Drop-down-Menü, mit dem zusätzliches Gepäck hinzugefügt werden kann",
    "ACCES_CKIANC_MAS_EQUIPA_AERO": "Pop-up-Fenster mit Auskunft darüber, wie zusätzliches Gepäck hinzugefügt werden kann",
    "ACCES_CKIANC_MEDI_MAN": "Pop-up-Fenster mit Auskunft über das in der Buchung enthaltene Gepäck",
    "ACCES_CKIANC_PESO_MAX": "Pop-up-Fenster mit Auskunft über das in der Buchung enthaltene Gepäck",
    "ACCES_CKIANC_POLITICA_EQUIP": "Pop-up-Fenster mit Auskunft über Handgepäck und aufgegebenes Gepäck",
    "ACCES_DISPOSITIVOS": "Seite der Iberia-Website, auf der Sie Auskunft darüber finden, welche elektronischen Geräte zulässig sind und welche nicht",
    "ACCES_EQIP_ADD": "Seite der Iberia-Website mit Auskunft über zusätzliches Gepäck",
    "ACCES_EQUIPAJE_BODEGA": "Aufzugebendes Gepäckstück mit Angaben in Form von Pfeilen zu den Abmessungen von Länge, Höhe und Breite desselben",
    "ACCES_EQUIPAJE_MANO": "Handgepäck, bei dem die maximalen Abmessungen von 56 cm x 45 cm x 25 cm angegeben sind",
    "ACCES_EQUI_ESPE": "Seite der Iberia-Website mit Auskunft über Sondergepäck, Sportmaterial, Musikinstrumente usw.",
    "ACCES_EXCEPCIONES": "Teil des Pop-up-Fensters, wo die Fälle angegeben sind, in denen die maximalen Abmessungen des Gepäckstücks anders sein dürfen",
    "ACCES_EXCEPCIONES_IB": "Teil des Pop-up-Fensters mit Einzelheiten zu den Ausnahmefällen für Handgepäck als Mitglied von Iberia Plus",
    "ACCES_GESTION_RESERVAS": "Seite der Iberia-Website, auf der Sie Ihre Buchungen verwalten können",
    "ACCES_IBCOAC_CONOCE_ENLACE": "Pop-up-Fenster mit Auskunft über die Rechte der Passagiere",
    "ACCES_IBCOAC_OBJ_PRO_ENLACE": "Pop-up-Fenster mit Auskunft darüber, welche Gegenstände an Bord des Flugzeugs verboten sind",
    "ACCES_IBCOSE_AYUDA_PIN": "Seite der Iberia-Website, auf der Sie den PIN-Code wiederherstellen können",
    "ACCES_IBCOSE_ENLACE_REGISTRO": "Seite der Iberia-Website, auf der Sie sich als Iberia Plus registrieren können",
    "ACCES_IBCOSE_IBCOSE_AYUDA_COD": "Pop-up-Fenster mit Auskunft darüber, was der Buchungscode ist und wo Sie diesen finden",
    "ACCES_IBCOSE_MAS_INFO2": "Pop-up-Fenster mit weiteren Informationen über das Online-Check-in",
    "ACCES_IBCOSE_MOD_INFOCK_P31": "Seite der Iberia-Website, auf der Sie Auskunft über die Stichzeit zum Ausstellen Ihres Tickets erhalten",
    "ACCES_IBCOSE_MOD_INFOCK_P54": "Seite der Iberia-Website, auf der ein Flughafenverzeichnis zu finden ist",
    "ACCES_IBCOSE_MOD_INFOCK_P56": "Seite mit Auskunft darüber, was der Buchungscode ist und wo Sie diesen finden",
    "ACCES_IBCOSE_MOD_INFOCK_P58": "Seite der Iberia-Website, auf der die Vorschriften zur vorzeitigen Sitzplatzreservierung gezeigt werden",
    "ACCES_IMG_COD_RESERVA": "E-Ticket-Simulation, auf dem gezeigt wird, wo sich der Buchungscode befindet und wie er aussieht",
    "ACCES_IMG_NUM_BILLETE": "E-Ticket-Simulation, auf dem gezeigt wird, wo sich die Ticketnummer befindet und wie sie aussieht",
    "ACCES_INFO_LONDON": "Seite der Iberia-Website mit Auskunft über das Freigepäck für Flüge nach/von London Heathrow",
    "ACCES_LOGO_AA": "Logo der Gesellschaft American Airlines",
    "ACCES_LOGO_AA_POLI": "Seite der Iberia-Website mit Auskunft über die Handgepäckvorschriften der Gesellschaft American Airlines",
    "ACCES_LOGO_AA_POLI_ASI": "Seite der Iberia-Website mit Auskunft über die Vorschriften der Gesellschaft American Airlines zur Auswahl von Sitzplätzen",
    "ACCES_LOGO_AA_POLI_FACT": "Seite der Iberia-Website mit Auskunft über die Vorschriften der Gesellschaft American Airlines zu aufgegebenem Gepäck",
    "ACCES_LOGO_AEROLINEA": "Logo der Fluggesellschaft, die den Flug betreibt: ",
    "ACCES_LOGO_BA": "Logo der Gesellschaft British Airways",
    "ACCES_LOGO_BA_POLI": "Seite der Iberia-Website mit Auskunft über die Handgepäckvorschriften der Gesellschaft British Airways",
    "ACCES_LOGO_BA_POLI_ASI": "Seite der Iberia-Website mit Auskunft über die Vorschriften der Gesellschaft British Airways zur Auswahl von Sitzplätzen",
    "ACCES_LOGO_BA_POLI_FACT": "Seite der Iberia-Website mit Auskunft über die Vorschriften der Gesellschaft British Airways zu aufgegebenem Gepäck",
    "ACCES_LOGO_FN": "Logo der Gesellschaft Finnair",
    "ACCES_LOGO_FN_POLI": "Seite der Iberia-Website mit Auskunft über die Handgepäckvorschriften der Gesellschaft Finnair.",
    "ACCES_LOGO_FN_POLI_ASI": "Seite der Iberia-Website mit Auskunft über die Vorschriften der Gesellschaft Finnair zur Auswahl von Sitzplätzen",
    "ACCES_LOGO_FN_POLI_FACT": "Seite der Iberia-Website mit Auskunft über die Vorschriften der Gesellschaft Finnair zu aufgegebenem Gepäck",
    "ACCES_LOGO_IBERIA": "Startseite der Website der Luftfahrtgesellschaft Iberia",
    "ACCES_LOGO_MEDIOTRANSP": "Transportmittel des Streckenabschnitts",
    "ACCES_LOGO_Segure": "Logo von Secure GlobalSign by GMO",
    "ACCES_LOGO_TARJETA": "Logo des Kartentyps ",
    "ACCES_MOD_CERRAR": "Pop-up-Fenster schließen und zurück",
    "ACCES_NORMAS_EQUI_MANO": "Seite der Iberia-Website, auf der Informationen über die Vorschriften angegeben sind, die das Handgepäck erfüllen muss",
    "ACCES_OBJE_PROHI": "Seite der Iberia-Website, auf der Sie Auskunft über die Gegenstände, die aus Sicherheitsgründen im Flugzeug verboten sind",
    "ACCES_OFI_VENT_BILL": "Seite der Iberia-Website mit einer Suchmaschine von Filialen",
    "ACCES_ONE_WORLD": "Seite Unsere Luftfahrtallianzen, One World",
    "ACCES_PRINT": "Blendet die Konfiguration zum Drucken der aktuellen Bestätigungsseite im Webbrowser ein",
    "ACCES_REMBOLSOS": "Seite der Iberia-Website mit Auskunft über Rückerstattungen",
    "ACCES_RENT_CAR": "Seite der Iberia-Website, die von AVIS verwaltet wird und auf der Sie Mietwagen suchen und buchen können",
    "ACCES_REQ_ASIENTOS_EMERG": "Seite der Iberia-Website mit Auskunft über Bestimmungen und Vorschriften zur vorausbezahlten Sitzplatzwahl",
    "ACCES_RESTR_EQUI": "Pop-up-Fenster mit Auskunft über Gepäckbeschränkungen",
    "ACCES_SEGURO_VIAJE": "Seite der Iberia-Website mit Auskunft über die Reiseversicherungen, auf der Sie auch den Preis für Ihre Versicherung suchen können",
    "ACCES_SELECT_HOTEL": "Seite der Iberia-Website, die von Booking.com verwaltet wird und auf der Sie Unterkünfte suchen und buchen können",
    "ACCES_SERV_VENT_TELF": "Seite der Iberia-Website mit Auskunft über den Telefonverkauf von Iberia",
    "ACCES_TARJETA_CVV_IMG": "Bild der Rückseite einer Mastercard/Visakarte mit Kennzeichnung des CVV und der Vorderseite einer American Express Karte mit Kennzeichnung des CVV",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_BODY": "An welchem Tag und zu welcher Uhrzeit möchten Sie fliegen? Wählen Sie einen Flug",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_TITLE": "Wählen Sie Ihren Flug",
    "ACC_EXPAND_ALL": "Alles anzeigen",
    "ACC_HIDE_ALL": "Alles ausblenden",
    "ALERT_NOTIFICATION_NEW_TEXT": "Mehr Beinfreiheit",
    "ALERT_NOTIFICATION_NEW_TITLE": "Neu!",
    "ALERT_NO_SHOW_FEES": "Einer der Passagiere dieser Reservierung ist eine vorherige Etappe oder Strecke nicht geflogen. In Zukunft kann ein solches Vorgehen mit einem Aufpreis verbunden sein.",
    "ALT_IMAGE_NOT_FOUND": "Bild",
    "AND_THE": "",
    "APIS_ADDRESS_FIELD_LABEL": "Adresse",
    "APIS_ADDRESS_REQUIRED_ERROR": "Bitte geben Sie die Adresse am Reiseziel ein",
    "APIS_CITY_FIELD_LABEL": "Stadt",
    "APIS_CITY_REQUIRED_ERROR": "Bitte geben Sie die Stadt des Reiseziels an",
    "APIS_CONTACT_DATA_FORM_ACCESSIBLE": "Formular für Kontaktdaten",
    "APIS_CONTACT_DATA_FORM_DESCRIPTION": "Geben Sie uns bitte Ihre Kontaktdaten an, damit wir Sie informieren können, wenn sich bei Ihrem Flug irgendeine Änderung ergibt.",
    "APIS_CONTACT_DATA_TAB_ACCESSIBLE": "Hier klicken, um Kontaktdaten einzublenden",
    "APIS_CONTACT_DATA_TAB_TITLE": "Kontaktangaben",
    "APIS_DELETE_DOCUMENT_IN_PROFILE": "Dokument löschen",
    "APIS_DESTINATION_ADDRESS_SECTION_TITLE": "Adresse am Reiseziel",
    "APIS_DOCUMENT_COUNTRY_FIELD_LABEL": "Ausstellungsland",
    "APIS_DOCUMENT_COUNTRY_REQUIRED_ERROR": "Bitte geben Sie das Land an, in dem das Dokument ausgestellt wurde",
    "APIS_DOCUMENT_LABEL_NEW": "Neue",
    "APIS_DOCUMENT_NUMBER_FIELD_LABEL": "Dokumentnummer",
    "APIS_DOCUMENT_TYPE_FIELD": "Art des Dokuments",
    "APIS_DOCUMENT_TYPE_REQUIRED_ERROR": "Bitte geben Sie den Dokumententyp an",
    "APIS_ERROR_SERVICE_MESSAGE": "Bitte prüfen Sie  die folgenden Fehler:",
    "APIS_GENDER_FIELD": "Geschlecht",
    "APIS_GENDER_REQUIRED_ERROR": "Bitte geben Sie das Geschlecht des Passagiers an",
    "APIS_GET_BOARDING_PASS_CHECK": "Bordkarte ausstellen",
    "APIS_HOME_COUNTRY_FIELD_LABEL": "Land des Wohnsitzes",
    "APIS_HOME_COUNTRY_REQUIRED_ERROR": "Bitte geben Sie das Land an, in dem der Passagier wohnt",
    "APIS_IN_TRANSIT_CHECK_LABEL": "Ich reise in Transit durch die USA. Mein endgültiges Reiseziel ist ein anderes Land.",
    "APIS_IN_TRANSIT_CHECK_LABEL_NEW": "Ich bin auf der Durchreise. Mein endgültiges Reiseziel ist ein anderes Land",
    "APIS_MANDATORY_DOCUMENTS_SECTION_TITLE": "Reisedokumente",
    "APIS_NAME_FIELD_LABEL": "Name",
    "APIS_NAME_REQUIRED_ERROR": "Bitte geben Sie den Namen des Passagiers an",
    "APIS_NATIONALITY_FIELD_LABEL": "Staatsangehörigkeit",
    "APIS_NATIONALITY_REQUIRED_ERROR": "Bitte geben Sie die Staatsangehörigkeit des Passagiers an",
    "APIS_NEXT_BUTTON": "Folgender Passagier",
    "APIS_NOT_ALLOWED_MORE_INFORMATION_LINK": "Weitere Informationen",
    "APIS_NOT_ALLOWED_PASSENGER_TEXT": "Derzeit ist das Check-in für diesen Passagier nicht möglich",
    "APIS_NOT_GET_BOARDING_CARD_INFO": "Sie können das Check-in für diesen Passagier jederzeit bis 1 Stunde vor dem Abflug durchführen.",
    "APIS_OPTIONAL_VISA_SECTION_TITLE": "Visum (optional)",
    "APIS_OTHER_DOCUMENTS_SECTION_TITLE": "Sonstige Dokumente (optional)",
    "APIS_PAGE_TITLE": "Für die Reise notwendige Daten",
    "APIS_PASSENGER_FORM_ACCESSIBLE": "Formular für Passagierdaten",
    "APIS_PASSENGER_FORM_TITLE": "Persönliche Angaben",
    "APIS_PASSENGER_LINK_ACCESSIBLE": "Hier klicken, um Passagierdaten einzublenden",
    "APIS_POSTAL_CODE_FIELD_LABEL": "Postleitzahl",
    "APIS_POSTAL_CODE_REQUIRED_ERROR": "Bitte geben Sie die Postleitzahl des Reiseziels an",
    "APIS_REQUIRED_VISA_SECTION_TITLE": "Visa",
    "APIS_SAVE_CONTINUE_BUTTON": "Speichern und fortfahren",
    "APIS_SAVE_DOCUMENT_IN_PROFILE": "Dokument in meinem Profil speichern",
    "APIS_STATE_FIELD_LABEL": "Staat",
    "APIS_STATE_REQUIRED_ERROR": "Bitte geben Sie den Staat der Adresse am Reiseziel ein",
    "APIS_SURNAME_FIELD_LABEL": "Nachnamen",
    "APIS_SURNAME_REQUIRED_ERROR": "Bitte geben Sie den/die Nachnamen des Passagiers ein",
    "APIS_TRUTHFUL_INFO_FIELD_LABEL": "Ich bestätige, dass die von mir angegebenen Daten korrekt sind und der Wahrheit entsprechen",
    "APIS_UNCHECKABLE_ERROR_BOTON": "Akzeptieren",
    "APIS_UNCHECKABLE_ERROR_TEXTO": "Die Behörden des Ziellandes Ihres Fluges verweigern uns aufgrund der notwendigen Dokumentenkontrollen die Erlaubnis, Sie einzuchecken. Zur Ausstellung Ihrer Bordkarte begeben Sie sich bitte mit Ihren Reisedokumenten zu einem der Abfertigungsschalter.",
    "APIS_UNCHECKABLE_ERROR_TITULO": "Online-Check-in nicht verfügbar",
    "APIS_USE_FOR_ALL": "Für die restlichen Passagiere verwenden",
    "APIS_WHY_ASK_FOR_INFO_MODAL_MESSAGE": "Die Regierungen bestimmter Länder verlangen von den Fluggesellschaften schon vor Beginn der Reise die Einholung konkreter Daten der Passagiere. Wenn Sie das Formular mit fehlerhaften Daten ausfüllen, kann sich Ihr Abflug verzögern und Ihre Einreise in das Zielland erschweren.",
    "APIS_WHY_ASK_FOR_INFO_MODAL_TITLE": "Warum fragen wir Sie nach diesen Daten?",
    "APIS_WHY_ASK_THIS_INFO_LINK": "Warum fragen wir Sie nach diesen Daten?",
    "APIS_WHY_ASK_THIS_INFO_LINK_ACCESSIBLE": "Klicken Sie hier, um zu erfahren, warum wir Sie nach diesen Daten fragen.",
    "BIOMETRIC_BOARDING_ACTIVE_TICKET_FLIGHT": " aktiviert",
    "BIOMETRIC_BOARDING_BUTTON_END_CHECKIN_NOT_INTERESTED": "Ich bin nicht interessiert",
    "BIOMETRIC_BOARDING_CARDS_TEXT": "Dieser Flug lässt das Boarding mit Gesichtserkennung zu. Damit können Sie Ihren Durchgang bei der Sicherheitskontrolle beschleunigen und an Bord gehen, ohne irgendwelche Dokumente vorzeigen zu müssen. ",
    "BIOMETRIC_BOARDING_CARDS_TEXT_2": "Wenn Ihr biometrisches Profil bereits erstellt ist, können Sie es Ihrer Bordkarte hinzufügen. ",
    "BIOMETRIC_BOARDING_CARDS_TITTLE": "Möchten Sie mit Gesichtserkennung an Bord gehen?",
    "BIOMETRIC_BOARDING_CARD_TEXT": "Gesichtserkennung",
    "BIOMETRIC_BOARDING_COLLAPSE_TOP_TITLE": "Genießen Sie den Komfort und die Sicherheit des neuen Boardings durch Gesichtserkennung",
    "BIOMETRIC_BOARDING_CONFIRMATION_BOX_TEXT": "Bei diesem Flug ist das Boarding mit Gesichtserkennung zugelassen",
    "BIOMETRIC_BOARDING_ERROR_TEXT_2": "Das Ablaufdatum Ihres Reisedokuments liegt vor dem Flugdatum. Sie müssen ein anderes Dokument wählen.",
    "BIOMETRIC_BOARDING_ERROR_TEXT_3": "Anderes Dokument wählen",
    "BIOMETRIC_BOARDING_FACIAL_AVAILABLE_TEXT": "Bevor Sie das Check-in abschließen, möchten wir Sie daran erinnern, dass bei diesem Flug das Boarding mit Gesichtserkennung möglich ist. Damit können Sie Ihren Durchgang bei der Sicherheitskontrolle beschleunigen und an Bord gehen, ohne irgendwelche Dokumente vorzeigen zu müssen. Klicken Sie auf „Weiter“, um mit diesem Verfahren fortzufahren.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION": "Boarding mit Gesichtserkennung",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_2": "Boarding mit Gesichtserkennung",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_OPTION_1": "Iberia-App",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_SUBTITLE": "Sie können sich ganz nach Belieben folgendermaßen registrieren lassen:",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_TITLE": "Sie haben noch kein Profil für Gesichtserkennung?",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE": "Boarding mit Gesichtserkennung verfügbar",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE_SUBTITLE": "Wenn Sie schon registriert sind, prüfen Sie die Daten aller Passagiere, um sie mit der Bordkarte zu verknüpfen und das Profil der Gesichtserkennung zu aktivieren.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT": "Sie beenden den Check-in, ohne das Gesichtserkennungsprofil zu aktivieren.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT_2": "Denken Sie daran, dass Sie es vor Ihrem Flug aktivieren können, um schneller durch den Sicherheitsfilter zu kommen und an Bord zu gehen, ohne irgendwelche Dokumente vorzeigen zu müssen.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_NOT_ACTIVATED": "Sie haben die Gesichtserkennung nicht aktiviert",
    "BIOMETRIC_BOARDING_FILTER_TEXT_1": "Sie können zur biometrischen Sicherheitskontrolle und dem Fast Track gehen, ohne Ihre Bordkarte vorzeigen zu müssen.",
    "BIOMETRIC_BOARDING_FILTER_TEXT_2": "Sie können durch die für biometrisches Boarding gekennzeichnete Tür gehen, ohne irgendein Dokument vorzuzeigen.",
    "BIOMETRIC_BOARDING_FILTER_TITLE_1": "Bei der Sicherheitskontrolle",
    "BIOMETRIC_BOARDING_FILTER_TITLE_2": "An den Flugsteigen",
    "BIOMETRIC_BOARDING_FORM_LEGEND": "Wir werden prüfen, ob Ihr biometrisches Profil registriert ist:",
    "BIOMETRIC_BOARDING_FORM_TITLE": "Entdecken Sie die Vorteile des Boardings mit Gesichtserkennung",
    "BIOMETRIC_BOARDING_LINK_MORE_INFO_HIDE": "Ausblenden",
    "BIOMETRIC_BOARDING_LOADING_DESCRIPTION": "Das dauert nur wenige Sekunden...",
    "BIOMETRIC_BOARDING_LOADING_TEXT": "Wir prüfen gerade den Status Ihres biometrischen Profils, um dieses Ihrer Bordkarte hinzuzufügen.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_1": "Dem Dokument, das Sie in dem Formular angegeben haben, ist kein biometrisches Profil zugewiesen. Es ist möglich, dass Sie es nicht richtig geschrieben haben, oder dass Sie noch kein biometrisches Profil haben. ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_2": "Wenn Sie Ihr biometrisches Profil noch nicht registriert haben, haben Sie ganz nach Wahl folgende Möglichkeiten: ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_3": "Über die App von Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_4": "Laden Sie die Iberia-App herunter und rufen Sie Ihren persönlichen Bereich auf > Gesichtserkennung.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_5": "Check-in-Automaten und Schalter von Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_6": "Sie können dies auch an den Iberia-Kiosken oder am Check-in-Schalter 848 in T4 tun.",
    "BIOMETRIC_BOARDING_MODAL_TITLE": "Es tut uns leid ...",
    "BIOMETRIC_BOARDING_MORE_INFO_BUTTON_OK": "Verstanden",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_ALERT": "Bitte denken Sie daran, dass Sie immer Ihre Bordkarte dabei haben müssen.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TEXT": "Registrieren Sie Ihr Profil für die Gesichtserkennung über die App von Iberia oder an dem entsprechenden Automaten auf dem Flughafen und verknüpfen Sie Ihr Profil mit Ihrer Bordkarte, indem Sie „Überprüfen“ klicken, um den Zugang zu aktivieren.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TITLE": "Wie funktioniert das?",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_SUBTITLE_2": "Am Flugsteig",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_1": "Auf dem Flughafen können durch die Tür für Gesichtserkennung zur Sicherheitskontrolle, ohne Ihre Bordkarte vorzuzeigen, und damit Warteschlangen vermeiden.",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_2": "Und beim Boarding können Sie bequem durch die für Boarding mit Gesichtserkennung gekennzeichnete Tür an Bord gehen, ohne irgendwelche Dokumente vorzeigen zu müssen. Schnell und bequem.",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TITLE": "Vorteile",
    "BIOMETRIC_BOARDING_PAGE_SUBTITLE": "",
    "BIOMETRIC_BOARDING_PAGE_TITLE": "Facial recognition boarding",
    "BIOMETRIC_BOARDING_PASSENGER_INFO_DOESNT_MATCH": "Die Vor- und Nachnamen Ihrer Buchung stimmen nicht mit den Vor- und Nachnamen überein, die Ihrem Profil zugewiesen sind. Bitte prüfen Sie, ob die Daten, die Sie eingegeben haben, korrekt sind.",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_ACTIVE ": "Profil nicht aktiviert",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE": "Nicht verfügbar",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE_MORE_INFO": "Rufen Sie uns an oder wenden Sie sich an einen Schalter",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_CHECKED": "Prüfen Sie die Daten",
    "BIOMETRIC_BOARDING_RIGHT_MODAL_DESCRIPTION": "Wir benötigen einige Daten, um den Status dieses Passagiers im Gesichtserkennungssystem zu überprüfen:",
    "BIOMETRIC_BOARDING_STATUS_ACTIVE": "Aktiv",
    "BIOMETRIC_BOARDING_STATUS_AIRPORT": "Flughafen",
    "BIOMETRIC_BOARDING_STATUS_CONFIRM": "Wir werden Ihnen eine Bestätigungs-E-Mail senden",
    "BIOMETRIC_BOARDING_STATUS_DEPARTURE": "Abflug",
    "BIOMETRIC_BOARDING_STATUS_FLY": "Flug",
    "BIOMETRIC_BOARDING_STATUS_TITLE": "Status Ihrer Bordkarte mit Gesichtserkennung",
    "BIOMETRIC_CHECK_BUTTON": "Prüfen",
    "BIOMETRIC_CONDITIONS_LEGAL": "Ich akzeptiere die rechtlichen Hinweise und die Nutzungsbedingungen",
    "BIOMETRIC_COUNTRY_OF_THE_DOCUMENT": "Ausstellungsland des Reisedokuments",
    "BIOMETRIC_CREATED_FACIAL_RECOGNITION_PROFILE": "Sie haben bereits Ihr Profil für die Gesichtserkennung erstellt. Deshalb wurde Ihre Bordkarte automatisch zugewiesen und Sie können mit Gesichtserkennung an Bord gehen. Bitte denken Sie daran, dass Sie immer Ihre Bordkarte dabei haben müssen.",
    "BIOMETRIC_ERROR_DOCUMENT": "Bitte prüfen Sie, ob diese Nummer korrekt ist.",
    "BIOMETRIC_ERROR_DOCUMENT_DATE": "Das Ablaufdatum des Reisedokumentes liegt vor dem Flugdatum",
    "BIOMETRIC_ERROR_DOCUMENT_MATCH_DATA": "Die Nummer des Reisedokuments stimmt nicht mit den Daten der Buchung überein",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_DESCRIPTION": "Wir fügen die Daten Ihrer Bordkarte Ihrem Profil hinzu. In Kürze erhalten Sie eine Bestätigungs-E-Mail.",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_TITLE": "Dieses Gesichtserkennungsprofil ist aktiv.",
    "BIOMETRIC_PROFILE_FORM_LOADING_DESCRIPTION": "Das dauert nur wenige Sekunden ...",
    "BIOMETRIC_PROFILE_FORM_LOADING_TEXT": "Wir prüfen den Status dieses Profils.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_DESCRIPTION": "Sie können es über die Iberia App oder an den Kiosken und Schaltern am Flughafen registrieren.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_TITLE": "Dieses Gesichtserkennungsprofil ist nicht aktiv.",
    "BIRTHDATE_FIELD_LABEL": "Geburtsdatum",
    "BIRTHDAY_REQUIRED_ERROR": "Geben Sie bitte das Geburtsdatum an",
    "BIRTH_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "BIRTH_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "BIRTH_DATE_FIELD_YEAR_PLACEHOLDER": "yyyy",
    "BREAKDOWN_CABIN_LABEL": " Kabine",
    "BREAKDOWN_INSURANCE_TITLE": " Versichert mit",
    "BREAKDOWN_MULTISEGMENT_TITLE": "Strecke",
    "BREAKDOWN_OUTWARD_TITLE": "Hinflug",
    "BREAKDOWN_RETURN_TITLE": "Rückflug",
    "CABINA_BUSINESS": "Kabine Business-Klasse",
    "CABINA_GENERAL": "Cabina",
    "CABINA_PREMIUM_TURIST": "Premium Economy",
    "CABINA_TURISTICA": "Kabine Economy-Klasse",
    "CCKIANCPURC_FACT_PAIS_ERR": "Bitte wählen Sie ein Land",
    "CCKIANCPURC_FACT_REGION_ERR": "Bitte geben Sie die Region ein",
    "CHECK_CONFIRM_INFORMATION_PROVIDED": "Ich bestätige in meinem Namen und / oder als bevollmächtigter Vertreter der übrigen Mitglieder dieser Buchung, dass die oben angegebenen Informationen vollständig und richtig sind.",
    "CHECK_REQUIRED_ERROR": "Bitte zum Fortfahren bestätigen",
    "CHECK_US_PRIVACY_ACT_STATEMENT": "Ich habe die $$link1$Datenschutzerklärung der USA  “US Privacy Act Statement”$$ gelesen und verstehe, dass die US-Regierung verlangt, dass ich meine Kontaktdaten mitteile und dass unvollständige und ungenaue Angaben strafrechtliche Folgen haben können.",
    "CKIANCPURC_ACCEPT_CONDITIONS": "Bitte akzeptieren Sie die Bedingungen, um fortfahren zu können.",
    "CKIANCPURC_APEL_ERR": "Bitte geben Sie die Nachnamen ein, der auf der Karte stehen",
    "CKIANCPURC_BULTOS_BODEGA": "im Frachtraum",
    "CKIANCPURC_BULTOS_MANO": "Handgepäck",
    "CKIANCPURC_CABINA_BUSINESS": "Kabine Business-Klasse",
    "CKIANCPURC_CABINA_TURISTICA": "Kabine Economy-Klasse",
    "CKIANCPURC_CARD_NUM_ERR": "Bitte geben Sie eine gültige Kartennummer ein",
    "CKIANCPURC_CARD_TYPE_ERR": "Bitte wählen Sie den Kartentyp",
    "CKIANCPURC_COD_CVV_ERR": "Bitte geben Sie einen gültigen CVV-Code ein",
    "CKIANCPURC_DATE_ERR": "Bitte wählen Sie ein gültiges Datum",
    "CKIANCPURC_DATOS_FACT": "Daten Ihrer Kreditkarte",
    "CKIANCPURC_DATOS_FACTPAP": "Anschrift",
    "CKIANCPURC_DATOS_NUM_TARJ": "Kartennummer",
    "CKIANCPURC_DATOS_TARJETA": "Daten Ihrer Kreditkarte",
    "CKIANCPURC_DATOS_TARJETA_ELIG": "Wählen Sie unter Ihren Karten",
    "CKIANCPURC_DATOS_TARJETA_GUAR": "Ergänzen Sie die Daten der Karte für die Zahlung, die in Ihrem Profil gespeichert ist",
    "CKIANCPURC_DATOS_TARJETA_LOG": "Welche Karte möchten Sie verwenden?",
    "CKIANCPURC_DATOS_TITULAR": "Inhaber",
    "CKIANCPURC_DEFAULT_EMPTY_CARD_TITLE": " Karte gespeichert ",
    "CKIANCPURC_DESCRIPCION_TARJETA": "Beschreibung der Karte",
    "CKIANCPURC_DESCRIPTION_CARD_LABEL": "Kartenname in Ihrem Profil",
    "CKIANCPURC_EMAIL_ERR": "Bitte geben Sie eine gültige E-Mail ein",
    "CKIANCPURC_FACTPAP_CALLE": "Straße",
    "CKIANCPURC_FACTPAP_CP": "Postleitzahl",
    "CKIANCPURC_FACTPAP_DIR_FISCAL": "Steueranschrift",
    "CKIANCPURC_FACTPAP_NOM_EMP": "Firmenname",
    "CKIANCPURC_FACTPAP_NUMERO": "Nummer",
    "CKIANCPURC_FACTPAP_PAIS": "Land",
    "CKIANCPURC_FACTPAP_PER_FISICA": "Natürliche Person",
    "CKIANCPURC_FACTPAP_PER_JURIDICA": "Juristische Person",
    "CKIANCPURC_FACTPAP_PISO": "Etage",
    "CKIANCPURC_FACTPAP_POBLAC": "Ort",
    "CKIANCPURC_FACT_APELLIDO": "Nachname",
    "CKIANCPURC_FACT_CALLE": "Straße",
    "CKIANCPURC_FACT_COMPANY_ERR": "Bitte geben Sie den Firmennamen ein",
    "CKIANCPURC_FACT_CP": "Postleitzahl",
    "CKIANCPURC_FACT_CP_ERR": "Bitte geben Sie eine gültige Postleitzahl ein",
    "CKIANCPURC_FACT_DIR_ERR": "Bitte geben Sie eine gültige Anschrift ein",
    "CKIANCPURC_FACT_DIR_FISCAL": "Steueranschrift",
    "CKIANCPURC_FACT_NAME_ERR": "Bitte geben Sie einen gültigen Namen ein",
    "CKIANCPURC_FACT_NIFNIE": "Steuernummer/Ausländernummer",
    "CKIANCPURC_FACT_NIF_ERR": "Bitte geben Sie die gültige Steuer- oder Ausländernummer ein",
    "CKIANCPURC_FACT_NOMBRE": "Name",
    "CKIANCPURC_FACT_NON_EMP": "Firmenname",
    "CKIANCPURC_FACT_NUMERO": "Nummer",
    "CKIANCPURC_FACT_NUMERO_ERR": "Bitte geben Sie eine gültige Zahl ein",
    "CKIANCPURC_FACT_PAIS": "Land",
    "CKIANCPURC_FACT_PAIS_ERR": "Bitte wählen Sie ein Land",
    "CKIANCPURC_FACT_PER_FISICA": "Natürliche Person",
    "CKIANCPURC_FACT_PER_JURIDICA": "Juristische Person",
    "CKIANCPURC_FACT_PISO": "Etage",
    "CKIANCPURC_FACT_PISO_ERR": "Bitte geben Sie die Wohnung ein",
    "CKIANCPURC_FACT_POBLAC": "Ort",
    "CKIANCPURC_FACT_POBLAC_ERR": "Bitte geben Sie den Ort ein",
    "CKIANCPURC_FACT_REGION": "Region",
    "CKIANCPURC_FACT_SURNAME_ERR": "Bitte geben Sie einen gültigen Nachnamen ein.",
    "CKIANCPURC_GUARDAR_TARJETA": "Karte speichern",
    "CKIANCPURC_HUELLA": "Erfahren Sie den CO2-Fußabdruck Ihrer Reise",
    "CKIANCPURC_IDIOMA": "Sprache",
    "CKIANCPURC_LANG_ERR": "Bitte wählen Sie eine Sprache",
    "CKIANCPURC_MAX_BULTO_MANO_LABEL": "5 kg pro Gepäckstück",
    "CKIANCPURC_MODAL_TARJ_ACEP": "Akzeptieren",
    "CKIANCPURC_MODAL_TARJ_BODY": "Die Bezahlung wurde korrekt durchgeführt, allerdings konnte Ihre Karte nicht gespeichert werden, da in Ihrem Profil von Iberia.plus bereits zu viele Karten gespeichert sind. Um bei künftigen Buchungen Karten zu speichern, bearbeiten Sie diese in Ihrem Profil von Iberia Plus.",
    "CKIANCPURC_MODAL_TARJ_TITLE": "HINWEIS",
    "CKIANCPURC_NAME_ERR": "Bitte geben Sie den Namen ein, der auf der Karte steht",
    "CKIANCPURC_PAGAR": "Bezahlen",
    "CKIANCPURC_PIE_TARJ": "Karten",
    "CKIANCPURC_PIE_TASAS": "Gebühren",
    "CKIANCPURC_PIE_TEX1": "Gesamtpreis inklusive Flugpreis.",
    "CKIANCPURC_PIE_TEX2": "(außer diejenigen, die auf bestimmten Flughäfen beim Einchecken berechnet werden), Verwaltungskosten, Gebühren der durchführenden Gesellschaft und die gewählten Optionen. Wenn Sie sich entscheiden, die Reise mit einer davon zu bezahlen,",
    "CKIANCPURC_PIE_TEX3": "werden pro Buchung 1 % des endgültigen Gesamtbetrags für Langstreckenflüge und 2 % für die restlichen Flüge berechnet. Außerdem ist die Gebühr für die Kartenbenutzung inbegriffen.",
    "CKIANCPURC_PRECIO_TOTAL": "Gesamtpreis",
    "CKIANCPURC_QUE_ES_CVV": "Was ist der CVV?",
    "CKIANCPURC_SOLIC_FACT": "Ich möchte eine Rechnung anfordern",
    "CKIANCPURC_SOLIC_FACTPAP": "Ich möchte eine Rechnung anfordern",
    "CKIANCPURC_SUBT_LOG1": "Bitte",
    "CKIANCPURC_SUBT_LOG2": "wählen Sie Ihre gewünschte Zahlungsform",
    "CKIANCPURC_TARJ_APELLIDO": "Nachname/n des Eigentümers",
    "CKIANCPURC_TARJ_CADUCIDAD": "Gültigkeit",
    "CKIANCPURC_TARJ_CADUCIDAD_ANIO": "Jahr",
    "CKIANCPURC_TARJ_CADUCIDAD_MES": "Monat",
    "CKIANCPURC_TARJ_CVV": "CVV-Code",
    "CKIANCPURC_TARJ_EMAIL": "E-Mail",
    "CKIANCPURC_TARJ_NAME_ERR": "Bitte geben Sie einen korrekten Namen ein",
    "CKIANCPURC_TARJ_NOMBRE": "Vorname des Eigentümers",
    "CKIANCPURC_TARJ_NUMERO": "Kartennummer",
    "CKIANCPURC_TERM_COND1": "Ich habe die ",
    "CKIANCPURC_TERM_COND2": "allgemeinen Geschäftsbedingungen",
    "CKIANCPURC_TERM_COND3": " für die Buchung und die ",
    "CKIANCPURC_TERM_COND4": "Vertragsbedingungen gelesen und akzeptiere sie",
    "CKIANCPURC_TIPOS_TARJETA": "Kartentyp",
    "CKIANCPURC_TIPO_TARH_ERR": "Bitte wählen Sie einen Kartentyp",
    "CKIANCPURC_TITULO": "Zahlung",
    "CKIANCPURC_USE_NEW_CARD_TITLE": " Eine andere Karte verwenden",
    "CKIANCPURC_VER_MAS_DETALL": "Weitere Informationen einblenden",
    "CKIANCUPP_BUSINESS_CLASS": "Business Class",
    "CKIANCUPP_BUSINESS_CLUB": "Business Club",
    "CKIANCUPP_BUSINESS_PLUS": "Business Plus",
    "CKIANCUPP_CERRAR": "Beenden",
    "CKIANCUPP_CONTINUAR": "Weiter",
    "CKIANCUPP_DESCUENTO": "% Ermäßigung, wenn Sie Business Plus|Business Class für beide Strecken wählen.",
    "CKIANCUPP_ECONOMY": "Economy-Klasse",
    "CKIANCUPP_FREE_OFFER": "KOSTENLOS",
    "CKIANCUPP_MEJORAR": "Fliegen Sie für wenig mehr in einer höheren Klasse",
    "CKIANCUPP_MEJORAR_TES": "Möchten Sie in einer höheren Klasse fliegen und eine noch bessere Flugerfahrung machen?",
    "CKIANCUPP_NO": "Nein, danke",
    "CKIANCUPP_PREMIUM_ECONOMY": "Premium Economy",
    "CKIANCUPP_QUIERO": "Ja, das möchte ich",
    "CKIANCUPP_TARIFA": "Wählen Sie einen Tarif",
    "CKIANCUPP_TARIFA_ACT": "Aktueller Tarif",
    "CKIANCUPP_TENGO": "Ich habe ihn",
    "CKIANCUPP_TITULO": "Verbessern Sie Ihre Reise",
    "CKIANCUPP_TOTAL": "GESAMTSUMME",
    "CKIANCUPP_TRAYECTO": "Für diese Strecke gibt es evtl. eine Ermäßigung",
    "CKIANC_APER_PAREN": "(",
    "CKIANC_ASAIENTO_LINK": "Sitzplatz ändern",
    "CKIANC_BULTOS": "Gepäckstücke",
    "CKIANC_BULT_BODEG": "im Frachtraum",
    "CKIANC_BULT_MANO": "Inbegriffenes Handgepäck",
    "CKIANC_CERRAR": "Beenden",
    "CKIANC_CIERR_PAREN": ")",
    "CKIANC_CONSULTA": "Konsultieren Sie ",
    "CKIANC_CONTINUAR": "Weiter",
    "CKIANC_EDITAR": "Bearbeiten",
    "CKIANC_ELIMINAR": "Löschen",
    "CKIANC_EQUIPAJE_TOTAL": "Insgesamt inbegriffenes Gepäck",
    "CKIANC_MAS": "+",
    "CKIANC_MAS_EQUIPA": "Weitere Gepäckstücke hinzufügen von",
    "CKIANC_MAS_EQUIPA_AERO": "Weitere Gepäckstücke am Flughafen hinzufügen",
    "CKIANC_MEDI_MAN": "Abmessungen: 56x45x25",
    "CKIANC_MEJORA_TES": "Sie können Ihren Flug noch vervollständigen. Wenn Sie Ihre Reise online verbessern, sparen Sie Geld",
    "CKIANC_MEJORA_TIT": "Verbessern Sie Ihre Reise",
    "CKIANC_MODIFICA": "Sitzplatz ändern",
    "CKIANC_MODINFO_ACEPTAR": "Akzeptieren",
    "CKIANC_MODINFO_BODEGA": "Gepäck im Frachtraum",
    "CKIANC_MODINFO_CANCELAR": "Abbrechen",
    "CKIANC_MODINFO_CARACT": "Merkmale des Gepäcks",
    "CKIANC_MODINFO_EQUIP_BOD": "Gepäck im Frachtraum",
    "CKIANC_MODINFO_EQUIP_BOD1": "max. pro Gepäckstück",
    "CKIANC_MODINFO_EQUIP_BOD2": "158 cm (Höhe + Breite + Länge)",
    "CKIANC_MODINFO_EQUIP_BOD3": "",
    "CKIANC_MODINFO_EQUIP_BOD4": "",
    "CKIANC_MODINFO_EQUIP_MAN": " Handgepäck",
    "CKIANC_MODINFO_EQUIP_MAN1": "10 kg pro Gepäckstück",
    "CKIANC_MODINFO_EQUIP_MAN2": "56x45x25 cm",
    "CKIANC_MODINFO_EQUIP_MAN3": "",
    "CKIANC_MODINFO_EQUIP_MAN4": "",
    "CKIANC_MODINFO_EQUIP_MAN5": "Handgepäck",
    "CKIANC_MODINFO_EQUI_TIT": "Das Gepäck, das Sie derzeit aufgeben können:",
    "CKIANC_MODINFO_IBPLUS": "Als Mitglied von Iberia Plus:",
    "CKIANC_MODINFO_MANO": " Handgepäck (Abmessungen: 56x45x25 cm) und persönlicher Gegenstand",
    "CKIANC_MODINFO_MANO2": " und persönlicher Gegenstand",
    "CKIANC_MODINFO_OTROS": "Sonstiges:",
    "CKIANC_MODINFO_TIT": "Gepäckinformation",
    "CKIANC_MODINFO_TU_TARIF": "Ihr Tarif umfasst:",
    "CKIANC_PESO_MAX": "max. pro Gepäckstück",
    "CKIANC_POLITICA_EQUIP": "Vorschriften für Handgepäck und aufgegebenes Gepäck",
    "CKIANC_SEGURO_CERRAR": " Einzelheiten der Versicherung ausblenden",
    "CKIANC_SEGURO_COND": "Lesen Sie die allgemeinen Bedingungen",
    "CKIANC_SEGURO_NO": "Nein, ich bin schon versichert",
    "CKIANC_SEGURO_SI": "Ja, ich möchte die Reiseversicherung für",
    "CKIANC_SEGURO_TIT": "Reiseversicherung",
    "CKIANC_SEGURO_VER": "Einzelheiten der Versicherung einsehen",
    "CKIANC_SELECT_SEAT_TEXT": "Sitzplatz wählen",
    "CKIANC_SIN_EQUI": "Ohne zusätzliches Gepäck",
    "CKIANC_SIN_EQUIPA": "Ohne zusätzliches Gepäck",
    "CKIANC_TIT": "Online Check-in - Vervollständigen Sie Ihren Flug",
    "CKIANC_TOTAL": "Insgesamt",
    "CKI_ACCEPT_TERMS_CONDITIONS_ERROR": "Es tut uns leid. Wir konnten die eingegebenen Daten nicht verarbeiten. Bitte versuchen Sie es erneut. Sollte das Problem weiterhin bestehen, setzen Sie Ihren Check-In ohne Einloggen fort.",
    "CKI_COMBO_BLANK": "Wählen Sie eine Option",
    "CKI_LAST": "Última key",
    "CKI_TITLE_PAGE_ANC_PAYMENT": "Zahlung Ihrer Auswahl",
    "CKI_TITLE_PAGE_APIS": "Vorab-Passagierinformationen (APIS)",
    "CKI_TITLE_PAGE_BOARDING_PASSES": "Bordkarten",
    "CKI_TITLE_PAGE_CHECK_DATA": "Prüfen Sie Ihre Daten",
    "CKI_TITLE_PAGE_CHOOSE_FLIGHT": "Wählen Sie Ihren Flug",
    "CKI_TITLE_PAGE_CONF": "Online check-in confirmation",
    "CKI_TITLE_PAGE_CUSTOMIZE_YOU_FLIGHT": "Konfigurieren Sie Ihren Flug",
    "CKI_TITLE_PAGE_DECLARATION_OF_HEALTH": "Gesundheits- und Gefahrgepäckerklärung",
    "CKI_TITLE_PAGE_INIT": "Check-in online - Iberia",
    "CKI_TITLE_PAGE_RECOVERY": "Informationen zu Ihrer Buchung",
    "CKI_TITLE_PAGE_UPGRADING": "Fliegen Sie in einer höheren Klasse",
    "CONDITION_USE": "",
    "CREDIT_CARD_FORM_CARD_NUMBER_LABEL": "Kartennummer",
    "CREDIT_CARD_FORM_CUSTOMER_CARD_EMPTY_DESC": "Gespeicherte Karte",
    "CREDIT_CARD_FORM_CVV_NUMBER_LABEL": "Kartenprüfnummer CVV",
    "CREDIT_CARD_FORM_CVV_POPOVER_TEXT": " Was ist das?",
    "CREDIT_CARD_FORM_EMAIL_LABEL": " E-Mail",
    "CREDIT_CARD_FORM_HEADER": "Daten Ihrer Bankkarte",
    "CREDIT_CARD_FORM_ISSUER_COUNTRY_PLACEHOLDER": " Ausstellungsland wählen",
    "CREDIT_CARD_FORM_NAME_LABEL": " Name des Inhabers",
    "CREDIT_CARD_FORM_SELECT_PLACEHOLDER": "Bankkarte",
    "CREDIT_CARD_FORM_SELECT_STATE_LABEL": " Staat/Provinz/Bundesland",
    "CREDIT_CARD_FORM_STATE_PLACEHOLDER": " Staat/Provinz/Bundesland wählen",
    "CREDIT_CARD_FORM_SURNAME_LABEL": "Nachname/n des Inhabers",
    "CREDIT_CARD_FORM_ZIP_CODE_ERROR_TEXT": "Länge prüfen",
    "CREDIT_CARD_FORM_ZIP_CODE_LABEL": "Postleitzahl",
    "CREDIT_CARD_INVALID_PATTERN_ERROR": " Die Nummer der Karte ist nicht gültig",
    "DANGEROUS_OBJECTS_MODAL_ACCEPT_AND_CONTINUE": "Akzeptieren und weiter",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES": "Ersatz-Lithiumbatterien >160 Wh ",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES_TEXT_2": "Lithium-Ersatzbatterien. 4 Batterien mit maximal 100 W (oder 2 g) pro Person, oder 2 Batterien mit 100 bis 160 W pro Person.",
    "DANGEROUS_OBJECTS_MODAL_BLADED_ITEMS": "Scharfe oder schneidende Gegenstände",
    "DANGEROUS_OBJECTS_MODAL_CIGARRETES": "Elektronische Zigaretten",
    "DANGEROUS_OBJECTS_MODAL_CONTINUE_WITH_CKI": "Um mit dem Check-in fortzufahren, müssen Sie die Beschränkungen in Bezug auf gefährliche Güter akzeptieren und angeben, dass Sie keine davon mitführen: weder im Handgepäck noch im aufgegebenen Gepäck.",
    "DANGEROUS_OBJECTS_MODAL_CORROSIVE_ITEMS": "Ätzende Stoffe",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_CONDITIONS_CHECK_LABEL": "Ich verstehe und akzeptiere die Einschränkungen für Gefahrgüter",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_GOODS": "Gefahrgut",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_1": "Verbotene Objekte",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_2": "die nicht im Flugzeug mitgeführt werden dürfen (weder in der Kabine, noch als aufgegebenes Gepäck):",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_3": "Folgende Objekte dürfen nicht",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_4": "in der Kabine mitgeführt werden:",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_CHECK_ERROR": "Um fortfahren zu können, müssen Sie die Einschränkungen für Gefahrgüter verstehen und akzeptieren.",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_TITLE": "Einschränkungen für Gefahrgüter",
    "DANGEROUS_OBJECTS_MODAL_ELECTRIC_SKATING_ITEMS": "Elektroroller, Airwheel, Hover-Board, Segway",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES": "Elektronische Geräte, die aufgegeben werden dürfen:",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT": "Wenn Elektronische Geräte (PED) (Computer, Kameras usw.) aufgegeben werden, müssen sie geschützt verpackt sein, um zu verhindern, dass sie versehentlich aktiviert oder beschädigt werden.",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT_2": "Um sicherzustellen, dass das Gerät während des Transports nicht aktiviert wird, müssen Sie alle Applikationen, Alarme oder vorprogrammierte Konfigurationen ausschalten.",
    "DANGEROUS_OBJECTS_MODAL_EXPLOSIVE_ITEMS": "Explosive und brennbare Substanzen",
    "DANGEROUS_OBJECTS_MODAL_FIREGUNS": "Feuerwaffen und Geschosse, einschließlich Spielzeug und Nachbildungen",
    "DANGEROUS_OBJECTS_MODAL_FLAMMABLE_ITEMS": "Entflammbare Stoffe",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_ERROR": "Um fortfahren zu können, müssen Sie die Gesundheitserklärung verstehen und akzeptieren.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL": "Ich erkläre, ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_0": "Ich erkläre, dass $$bold$keiner der oben genannten Fälle auf mich zutrifft und dass ich mich nicht zum Flughafen begeben werde, wenn sich mein Gesundheitszustand$$ bezüglich dieser Punkte vor der Reise ändert. Desgleichen erkläre ich, dass $$bold$ich die Bestimmungen bezüglich COVID-19$$ der Fluggesellschaft, die meinen Flug durchführt, gelesen und verstanden habe, und ich verstehe, dass dann, wenn ich die Anweisungen nicht befolge, $$bold$meine Reise zu jedem Zeitpunkt unterbrochen werden kann.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_2": "und ich ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_3": "ändert. Ich wurde auch ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_4": "die bei Nichtbeachtung eintreten können.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_1": "dass bei mir keine der oben angeführten Situationen bestehen ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_2": "den Flughafen nicht betreten werde, falls sich meine Situation vor meiner Reise ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_3": "auf die Folgen hingewiesen, ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM": "Unbeschadet anderer ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_0": "Sollte einer der obigen Punkte zutreffen, $$bold$werde ich dies per E-Mail an$$ $$link$salud@iberia.es$$ $$bold$mitteilen, sobald mir diese Situation bekannt ist, und zwar unter Angabe der folgenden Daten: Buchungscode und Flugnummer sowie Vor- und Nachnamen der betroffenen Passagiere$$. Ich bin mir dessen bewusst, dass mir dann, wenn einer der 4 obigen Punkte auf dem Flughafen festgestellt wird, $$bold$die Reise verweigert werden kann und ich das Recht verliere, irgendeine der bezüglich COVID-19$$ von der Fluggesellschaft, die meinen Flug durchführt, festgelegten Handelsbestimmungen zu nutzen.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_1": "möglicher verwaltungs-, zivil- oder strafrechtlicher Folgen kann die Feststellung von Symptomen von COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_2": "bei Gesundheitskontrollen auf diesem oder einem anderen Flughafen zur ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_3": "Verweigerung des Zugangs zur Flughafeninfrastruktur ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_4": "oder zur sofortigen Entfernung (falls sich der Fluggast bereits im Flughafen befindet), zur ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_5": "Verweigerung der Zulassung zum Flug, ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_6": "für den der Fluggast einen Platz gebucht hat, oder zur ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_7": "Entfernung aus dem Flugzeug nach dem Einsteigen führen.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_1": "Bei mir wurde irgendwann innerhalb der 10 Tage vor meinem Flug $$bold$COVID-19 diagnostiziert$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_2": "Ich habe eines der $$bold$für COVID-19 typischen Symptome gehabt $$(Fieber, kürzlich aufgetretener Husten, Verlust von Geschmack oder Geruch, Atembeschwerden), und zwar irgendwann in den letzten 10 Tagen vor meinem Flug;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_3": "Ich weiß, dass ich in $$bold$engem Kontakt$$ (beispielsweise mehr als 15 Minuten lang mit einem Abstand von weniger als 2 Metern) $$bold$mit einer Person gewesen bin, bei der in einem Zeitraum von 14 Tagen vor meinem Flug COVID-19$$ diagnostiziert wurde;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_4": "Ich bin infolge der lokalen oder nationalen Vorschriften verpflichtet, $$bold$wegen COVID-19$$ während eines Zeitraums, in den auch das Datum meines Fluges fällt, $$bold$Quarantäne einzuhalten.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1": "o Bei mir wurde zu irgendeinem Zeitpunkt innerhalb der 14 Tage vor meinem Abflug ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_BOLD": "COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_END": "diagnostiziert;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2": "Ich hatte zu irgendeinem Zeitpunkt innerhalb der 8 Tage vor meinem Abflug eines der ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_BOLD": "relevanten Symptome von COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_END": "(Fieber, neuerdings auftretender Husten, Geschmacks- oder Geruchsverlust, Atembeschwerden); ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3": "Ich hatte ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_1": "direkten Kontakt ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_2": "mit einer Person, die in den 14 Tagen vor meinem Flug an COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_END": "erkrankt war; ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_MIDDLE": "(z. B. weniger als 2 Meter Entfernung für mehr als 15 Minuten) ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4": "Ich wurde von lokalen oder nationalen Behörden aufgefordert, ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_1": "aus Gründen im Zusammenhang ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_2": "COVID-19 für einen Zeitraum, der das Flugdatum einschließt, in Quarantäne zu bleiben.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END_BOLD": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_MIDDLE": "mit ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION": "* Sollten Sie medizinische Auskünfte über COVID-19 benötigen, setzen Sie sich bitte mit der örtlichen Gesundheitsbehörde in Verbindung.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_1": "* Sollte einer dieser Umstände bei einem Fluggast auftreten, wenden Sie sich bitte an unser Kundenzentrum (",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_2": "), um Ihre Situation zu dokumentieren und eine Änderung der Daten oder eine Rückerstattung in Form eines Gutscheins zu beantragen.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE": "Ich weiß, dass, wenn einer der unten beschriebenen Umstände auf mich oder einen der Passagiere zutrifft, für die ich einchecke, ich ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_0": "Insbesondere verstehe ich, dass $$bold$man nicht zum Flughafen kommen darf$$, wenn einer der folgenden Umstände vorliegt:",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_1": "Iberia so schnell wie möglich benachrichtigen muss ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_2": "und ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_3": "mich für den untenstehenden Flug unter keinen Umständen zum Flughafen begeben darf",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_4": "*:",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_TITLE": "Gesundheitserklärung",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_WARNING": "Um mit dem Check-in fortzufahren, müssen Sie die Gesundheitserklärung sowie die Beschränkungen in Bezug auf Gefahrgüter lesen und akzeptieren; außerdem müssen Sie angeben, dass Sie solche weder im Handgepäck noch im aufgegebenen Gepäck mitführen.",
    "DANGEROUS_OBJECTS_MODAL_HEAVY_ITEMS": "Harte oder stumpfe Gegenstände",
    "DANGEROUS_OBJECTS_MODAL_LIQUIDS_AND_FLUIDS": "Flüssigkeiten über 100 ml",
    "DANGEROUS_OBJECTS_MODAL_MAGNETIC_ITEMS": "Magnetisches Material",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION": "Weitere Informationen finden Sie",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION_LINK_TITLE": "Weitere Informationen zum Gefährliche Gepäck",
    "DANGEROUS_OBJECTS_MODAL_NEW_USA_RULES": "Neue Vorschriften (nur USA)",
    "DANGEROUS_OBJECTS_MODAL_ONLY_IN_CABIN_ITEMS": "In der Kabine dürfen nur mitgenommen werden:",
    "DANGEROUS_OBJECTS_MODAL_OXIDISING_ITEMS": "Oxidierende Materialien (Bleiche)",
    "DANGEROUS_OBJECTS_MODAL_PERFUMS_AND_CREAMS": "Parfüms, Cremes, Make-up, Flüssigkeiten, Lebensmittel, Deodorants, Medikamente und Sprays.",
    "DANGEROUS_OBJECTS_MODAL_POWDERED_SUBSTANCES": "Außerdem dürfen jegliche Substanzen in Pulverform mit einem Gewicht von über 350 g nicht mitgeführt werden. Davon ausgenommen sind Medikamente, Babynahrung, verbrannte menschliche Überreste und pulverförmige Substanzen, die im Duty Free gekauft wurden, sofern sie in einem STEB (Secure Tamper Evident Bag) versiegelt wurden.",
    "DANGEROUS_OBJECTS_MODAL_RADIOACTIVE_ITEMS": "Radioaktive Stoffe",
    "DANGEROUS_OBJECTS_MODAL_STUNNING_ITEMS": "Betäubungsgeräte",
    "DANGEROUS_OBJECTS_MODAL_TOOLS": "Werkzeuge",
    "DANGEROUS_OBJECTS_MODAL_TOXIC_ITEMS": "Giftige oder infektiöse Stoffe",
    "DE_INVOICING_AVAILABLE_FLIGHTS": "Zur Aufhebung des Check-in verfügbare Flüge",
    "DE_INVOICING_BUTTON_TEXT": "Verfahren starten",
    "DE_INVOICING_CANCEL_BOARDING_PASSES": "Annullieren Sie Ihre Bordkarten",
    "DE_INVOICING_DE_INVOICING": "Check-in aufheben",
    "DE_INVOICING_DE_INVOICING_ALL_PASSENGER": "Check-in für alle Passagiere aufheben",
    "DE_INVOICING_DE_INVOICING_FLIGHT": "Check-in für den Flug aufgehoben",
    "DE_INVOICING_DE_INVOICING_PASSENGER": "Check-in des Passagiers aufgehoben",
    "DE_INVOICING_ERROR_NO_UNDOCHECKIN_SEGMENTS": "You can’t cancel the boarding passes because one of the passengers is not checked. Contact Iberia agencies.",
    "DE_INVOICING_ERROR_ONLY_REISSUE": "You can't cancel the boarding passes because the flight is about to depart. A few minutes after departure, the boarding passes of the passengers who have not boarded the flight will be cancelled automatically.",
    "DE_INVOICING_FINALIZE": "Abschließen",
    "DE_INVOICING_IBCOSE_SUBTITULO": "Möchten Sie Ihr Check-in annullieren?",
    "DE_INVOICING_IBCOSE_TEXT_1": "Mit den Buchungsdaten aufrufen",
    "DE_INVOICING_IBERIA_LOGO": "Logo von Iberia",
    "DE_INVOICING_MANAGE_RESERVATION": "Buchung bearbeiten",
    "DE_INVOICING_MODAL_ALERT_TITLE": "Wichtiger Hinweis",
    "DE_INVOICING_MODAL_ATTENTION": "Achtung:",
    "DE_INVOICING_MODAL_ERROR_CLOSE_MODAL": "Modalfenster schließen",
    "DE_INVOICING_MODAL_ERROR_EXIT_MODAL": "Die Bearbeitung beenden",
    "DE_INVOICING_MODAL_ERROR_INFO_TEXT": "Bei der Annullierung der Bordkarte ist ein Fehler aufgetreten",
    "DE_INVOICING_MODAL_ERROR_RETRY": "Nochmals versuchen",
    "DE_INVOICING_MODAL_ERROR_TITLE": "Es tut uns leid",
    "DE_INVOICING_MODAL_INFO_TEXT_1": "Die Bordkarte des gewählten Passagiers für den folgenden Flug wird annulliert:",
    "DE_INVOICING_MODAL_INFO_TEXT_2": "Bitte bedenken Sie, dass die zuvor erstellten Bordkarten nicht mehr gültig sein werden.",
    "DE_INVOICING_MODAL_NEED_LOGIN_ACCEPT": "Akzeptieren",
    "DE_INVOICING_MODAL_NEED_LOGIN_INFO": "Sie müssen eingeloggt sein, um ein Check-in aufheben zu können.",
    "DE_INVOICING_MODAL_OK_BUTTON": "Verstanden.",
    "DE_INVOICING_MODAL_TEXT_NO_DE_INVOICING": "Keiner dieser Passagiere ist für irgendeinen Flug eingecheckt.",
    "DE_INVOICING_MODAL_TEXT_ONE_PASSENGER": "Only one passenger can be selected to cancel the boarding passes.",
    "DE_INVOICING_OPERATING": "Durchgeführt von",
    "DE_INVOICING_PASSENGER_RESERVATION": "Passagier der Buchung",
    "DE_INVOICING_PASSENGER_TICKETS": "Tickets für den Flug des Passagiers",
    "DE_INVOICING_PROCESS_OK": "Das Verfahren wurde erfolgreich abgeschlossen. Die Bordkarten wurden korrekt annulliert / storniert",
    "DE_INVOICING_TEXT_MODAL_IBERAGENCIAS": "Sie müssen vorher eine Sitzung bei iberagencias.com starten. Greifen Sie direkt von hier aus zu und danach können Sie das Verfahren fortsetzen.",
    "DNI_VALIDATOR_ERROR": "Bitte geben Sie zwei Nachnamen ein.",
    "EMAIL": "E-mail",
    "ERROR_SSO_302": "Die Kombination der Iberia Plus-Kartennummer und PIN ist nicht gültig.",
    "ERROR_SSO_606": "Die von Ihnen eingegebene Kombination der Iberia Plus-Kartennummer und Passwort ist nicht richtig. Prüfen Sie bitte die angegebene Iberia Plus-Nummer, und geben Sie das richtige Passwort ein.",
    "ERROR_SSO_609": "Ohne Haftungsausschluss können Sie nicht auf das Profil eines Kindes zugreifen. Hierzu müssen Sie uns das Formular in PDF-Format, das wir Ihnen angeben, ausfüllen und zuschicken. Wenn ja, klicken Sie auf Bestätigen.",
    "ERROR_USER_REDEMPTION_ENABLE": "Es tut uns leid. Sie können nicht auf Ihr Iberia Plus-Konto zugreifen. Bitte setzen Sie sich mit unserer Kundenbetreuung in Verbindung.",
    "EXPIRY_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "EXPIRY_DATE_FIELD_LABEL": "Ablaufdatum",
    "EXPIRY_DATE_FIELD_LIGHT_YEAR_PLACEHOLDER": "yy",
    "EXPIRY_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "EXPIRY_DATE_FIELD_YEAR_PLACEHOLDER": "yyyy",
    "EXPIRY_DATE_REQUIRED_ERROR": "Geben Sie bitte das Ablaufdatum des Dokuments an",
    "EXTRA_SIZE_SEAT": "Zusätzlicher Platz",
    "FF_COMPANY_FIELD_LABEL": "Name der Gesellschaft",
    "FF_COMPANY_NUMBER_ERROR": "Bitte geben Sie Ihre korrekte Kartennummer ein",
    "FF_COMPANY_NUMBER_FIELD_LABEL": "Kartennummer",
    "FF_COMPANY_REQUIRED_ERROR": "Bitte wählen Sie eine Fluggesellschaft",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_ACCEPT": "Ja, ich bin sicher",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Modalfenster schließen",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_DESCRIPTION": "Wenn sie abbrechen, wird die Umbuchung des Fluges nicht durchgeführt.",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_LINK": "Zurück",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_QUESTION": "Sind Sie sicher, dass Sie abbrechen möchten?",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_TITLE": "Hinweis",
    "FOOTER_IBERIA_COPYRIGHT": "© Iberia ",
    "FOOTER_IBERIA_LOGO_ALT": "Iberia",
    "FREQUENT_FLYER_REQUIRED_SECTION_TITLE": "Vielfliegerkarte",
    "FREQUENT_FLYER_SECTION_TITLE": "Vielfliegerkarte (optional)",
    "GENDER_FEMALE": "Frau",
    "GENDER_MALE": "Mann",
    "GENERAL_CONTACT_DATA_COLLAPSE_TEXT": "Datenverarbeitung",
    "GENERAL_CONTACT_DATA_COLLAPSE_TITLE": "Datenverarbeitung",
    "GENERAL_EMAIL_PATTERN_ERROR": " Das E-Mail-Format ist falsch",
    "GENERAL_INPUT_PATTERN_ERROR": "Das Format dieses Felds ist nicht korrekt",
    "GENERAL_INPUT_REQUIRED_ERROR": "Sie müssen dieses Feld ausfüllen",
    "GENERAL_MANDATORY_FIELDS_FLAG": "*",
    "GENERAL_MANDATORY_FIELDS_TEXT": "Die Felder mit (*) sind Pflichtfelder",
    "GENERAL_MINUTES_ABR_TEXT": " Min. ",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_ACCEPT_TEXT": "Sitzplatz wählen",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_CANCELL_TEXT": "Check-in abbrechen",
    "GENERAL_MODAL_SEAT_EARLY_CLOSE_WARNING_TITLE": "Wichtiger Hinweis",
    "GENERAL_RESERVATION_TEXT": "Buchung",
    "GENERAL_SECONDS_ABR_TEXT": " Sek. ",
    "GENERA_MODAL_ERROR_SEAT_EARLY_BODY_TEXT": "Der Check-in für Flüge beginnt 24 Stunden vor Abflug. Wenn Sie ab 24 Stunden vor der vorgesehenen Abflugzeit nicht einchecken können, kann es sein, dass Ihr Flug vorübergehend gesperrt ist, um einige Betriebsanpassungen vornehmen zu können. Bitte versuchen Sie es dann etwas später noch einmal. Entschuldigen Sie bitte die Umstände.",
    "GENERA_MODAL_SEAT_EARLY_BODY_TEXT": "Um Ihre Bordkarten zu erhalten, wählen Sie bitte zuerst die Sitzplätze. Wenn Ihr Tarif die Sitzplatzwahl nicht kostenlos enthält, können Sie 24 Stunden vor dem Abflug kostenlos mit einer Zuweisung nach dem Zufallsprinzip einchecken.",
    "GENERIC_BLOCKING_MODAL_ERROR": "Bei Ihrer Anfrage sind Probleme aufgetreten, bitte versuchen Sie es nochmals von Beginn an",
    "GENERIC_MODAL_ACCESSIBLE_CLOSE": " Modalfenster schließen",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO": "Weitere Informationen",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO_HIDE": "Ausblenden",
    "GLOBAL_BULTO": "Gepäckstück",
    "GLOBAL_BULTOS": "Gepäckstücke",
    "GLOBAL_EQUIPAJE": "Gepäck",
    "GLOBAL_EQUIPAJES": "Gepäckstücke",
    "GLOBAL_MAX_POR_BULTO": "max. pro Gepäckstück",
    "HEADER_CONFIRMATION_BACK_MODAL_ACCEPT": "Ja, ich bin sicher",
    "HEADER_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Modalfenster schließen",
    "HEADER_CONFIRMATION_BACK_MODAL_DESCRIPTION": "Möchten Sie wirklich zum Anfang zurückkehren? Wenn Sie fortfahren, verlieren Sie Ihre Flugauswahl.",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK": "Zurück",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK_TITLE": "Zurück",
    "HEADER_CONFIRMATION_BACK_MODAL_TITLE": "Hinweis",
    "IBBKCF_CONFIRM_BOB_BUTTON": "Informieren Sie sich",
    "IBBKCF_CONFIRM_BOB_DESCRIPTION": "Wir holen Ihr Gepäck bei Ihnen zuhause ab und übergeben es Ihnen am Zielflughafen.",
    "IBBKCF_CONFIRM_BOB_TITLE": "Überlassen Sie Ihr Gepäck uns",
    "IBCOACII_COD_DOCU": "Dokumentcode",
    "IBCOACII_CONTINUAR": "Weiter",
    "IBCOACII_DATOS_TES": "Bitte stellen Sie die Richtigkeit der eingegebenen Daten sicher. Geben Sie die Daten so an, wie sie auf den Unterlagen angegeben sind, also unter Einhaltung der Leerstellen, um zu vermeiden, dass sich der Abflug Ihres Fluges verzögert und die Einreise in Ihr Zielland erschwert wird.",
    "IBCOACII_DATOS_TIT": "Bitte geben Sie die Pflichtdaten für die Reise ein",
    "IBCOACII_DOCU": "Dokument",
    "IBCOACII_EPREFIX_ERR": "Bitte wählen Sie eine Vorwahl",
    "IBCOACII_ESTATE_ERR": "Bitte wählen Sie einen Staat",
    "IBCOACII_FECHA_ERR": "Bitte geben Sie ein gültiges Datum ein",
    "IBCOACII_FIRST_SURNAME": "Erster Nachname",
    "IBCOACII_INFO_CONTACTO": "Wir werden Sie über alle Neuheiten informieren, die sich bezüglich Ihrer Flüge ergeben",
    "IBCOACII_NACIO_ERR": "Bitte wählen Sie die Staatsangehörigkeit",
    "IBCOACII_NO_FACT": "Für diesen Passagier jetzt nicht einchecken",
    "IBCOACII_NUM_DOCU": "Dokumentnummer",
    "IBCOACII_NUM_DOCU_ERR": "Bitte geben Sie eine gültige Dokumentnummer an",
    "IBCOACII_NUM_ERR": "Bitte geben Sie eine gültige Telefonnummer ein",
    "IBCOACII_NUM_VISADO": "Visumnummer",
    "IBCOACII_NUM_VISADO_ERROR": "Bitte geben Sie die Visumnummer an",
    "IBCOACII_PAIS_EMI_ERR": "Bitte wählen Sie das Land, in dem das Reisedokument ausgestellt wurde",
    "IBCOACII_PAIS_ERR": "Bitte wählen Sie ein Wohnland",
    "IBCOACII_PAIS_VALID": "Gültigkeitsland",
    "IBCOACII_PAIS_VALID_ERR": "Bitte geben Sie das Land an, in dem das Visum gültig ist",
    "IBCOACII_REQUIRED_TARJ_FIDEL": "Vielfliegerkarte ",
    "IBCOACII_SECOND_SURNAME": "Zweiter Nachname",
    "IBCOACII_TARJ_FIDEL": "Vielfliegerkarte (optional)",
    "IBCOACII_TIPO_DOCU": "Art des Dokuments",
    "IBCOACII_TIPO_DOC_ERR": "Bitte wählen Sie einen Dokumententyp",
    "IBCOACII_VISADO": "Visum (optional)",
    "IBCOAC_AEROPUERTO": "Flughafen",
    "IBCOAC_BACK_BUTTON": "Zurück",
    "IBCOAC_CHECK_BOX": "Bitte markieren Sie dieses Kästchen, um fortfahren zu können",
    "IBCOAC_CK_NO_DISPONIBLE": "Online-Check-in nicht verfügbar",
    "IBCOAC_CK_PASS_ABIERTO": "Online-Check-in verfügbar",
    "IBCOAC_CK_TICKET_GDR": "Der Flug ist nicht zum Einchecken verfügbar, aber Sie können ihn bearbeiten.",
    "IBCOAC_CK_VUE_ABIERTO": "Check-in offen",
    "IBCOAC_CK_VUE_SELEC": "Flug wählen",
    "IBCOAC_CONOCE_ENLACE": "Rechte der Passagiere",
    "IBCOAC_CONOCE_TES": "Erfahren Sie die",
    "IBCOAC_CONTACTO": "Kontaktangaben",
    "IBCOAC_CONTACT_DATA_INFO": "Geben Sie bitte die Kontaktdaten jedes Passagiers ein. Wir werden Sie informieren, wenn sich bei Ihrem Flug irgendeine Änderung ergibt.",
    "IBCOAC_CONTACT_FORM_INFO_CHECK_BOX": "Ich stimme nicht zu, den Newsletter und Informationen über Angebote und Aktionen zu Produkten und Dienstleistungen von Iberia bezüglich bereits bestellter Produkte zu erhalten",
    "IBCOAC_CONTAC_ALTER": "Bitte geben Sie uns eine alternative Kontaktperson an.",
    "IBCOAC_CONTINUAR": "Einchecken",
    "IBCOAC_DUPLI_COM": "Reise vervollständigen",
    "IBCOAC_DUPLI_CONTINUAR": "Buchung bearbeiten",
    "IBCOAC_DUPLI_IMP": "Duplikat erstellen",
    "IBCOAC_DUPLI_MOD_TES": "Sie haben noch die Möglichkeit, ein Duplikat Ihrer Bordkarte zu erstellen und Ihren Flug zu vervollständigen: Gepäckstücke hinzufügen, Sitzplatz ändern, Ihre Iberia Plus Nummer hinzufügen und vieles mehr.",
    "IBCOAC_DUPLI_MOD_TIT": "Buchungsdetails",
    "IBCOAC_DUPLI_TES1": "Erstellen Sie ein Duplikat Ihrer Bordkarte",
    "IBCOAC_DUPLI_TES2": "Wenn Sie Gepäckstücke aufgeben, Ihren Sitzplatz ändern, eine Versicherung abschließen möchten u. ä., rufen Sie jetzt die Seite auf und vervollständigen Sie Ihre Reise.",
    "IBCOAC_DUPLI_TIT": "Buchungsdetails",
    "IBCOAC_EMAIL": "E-Mail",
    "IBCOAC_EMAIL_ERR": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
    "IBCOAC_EMERGENCY_CONTACT_DATA_TITLE": "Kontaktdaten für Notfälle",
    "IBCOAC_ENLACE_DERECHOS": "Jetzt die Rechte der Fluggäste aufrufen.",
    "IBCOAC_ERROR_CHECKINGROUP_BODY": "Um das Check-in für diesen Flug durchführen zu können, müssen Sie dies zusammen mit Folgenden tun:",
    "IBCOAC_ERROR_CHECKINGROUP_TITLE": "Information",
    "IBCOAC_ERROR_FIRSTFLIGHT_BODY": "Um Ihren Flug einzuchecken, müssen Sie mindestens einen Passagier und einen Flug wählen.",
    "IBCOAC_ERROR_FIRSTFLIGHT_TITLE": "Information  ",
    "IBCOAC_ERROR_MAXIMUM_PASSENGER_BODY": "Es dürfen gleichzeitig maximal 9 Passagiere eingecheckt werden. Um die restlichen Passagiere einchecken zu können, rufen Sie die Buchung nochmals auf, nachdem Sie die erste Gruppe mit 9 Passagieren eingecheckt haben.",
    "IBCOAC_ERROR_PASSENGER_BODY": "Um Ihren Flug einzuchecken, müssen Sie mindestens einen Passagier und einen Flug wählen.",
    "IBCOAC_MENSAJE": "Mitteilung",
    "IBCOAC_MODAL_FIRST_SEGMENT_ERROR_MESSAGE": "Sie können den ersten Abschnitt der Buchung nicht aus der Auswahl nehmen",
    "IBCOAC_MODAL_PASSENGERS_AT_LEAST_ONE_ADULT_MESSAGE": "Es tut uns leid, aber um online einchecken zu können, muss mindestens ein Erwachsener gewählt werden",
    "IBCOAC_NOM_CONT_ALT": "Kontaktname",
    "IBCOAC_NOM_CONT_ALT_ERR": "Bitte geben Sie einen gültigen Kontaktnamen ein",
    "IBCOAC_OBJ_ACEPTAR": "Akzeptieren",
    "IBCOAC_OBJ_CAJ9_TES": "Flüssigkeiten, Gels und/oder Spraydosen, außer in Einzelbehältnissen mit einem maximalen Fassungsvermögen von maximal 100 ml.",
    "IBCOAC_OBJ_CAJ9_TIT": "Elektronische Zigaretten",
    "IBCOAC_OBJ_PRO_ENLACE": "die verbotenen Gegenstände und die Verwendung elektronischer Geräte an Bord",
    "IBCOAC_OBJ_PRO_ERR": "Um fortzufahren, müssen Sie die Vorschriften zu gefährlichen Gegenständen an Bord akzeptieren",
    "IBCOAC_OBJ_PRO_TES": "Ich habe diese Erklärung über die",
    "IBCOAC_OBJ_TESTIT": "Es handelt sich um Gegenstände, die aus Sicherheitsgründen an Bord verboten sind.",
    "IBCOAC_OBJ_TIT": "An Bord verbotene Gegenstände",
    "IBCOAC_OPERADO": "Durchgeführt von: ",
    "IBCOAC_PAGE_TITLE": "Flüge zum Check-in verfügbar",
    "IBCOAC_PAGE_TITLE_ACCESIBLE": "Tickets für den Flug des Passagiers",
    "IBCOAC_PASAJE_DUPLI_TES": "Wählen Sie die Passagiere, für die Sie die Buchung bearbeiten möchten.",
    "IBCOAC_PASAJE_TES": "Wählen Sie die Passagiere, für die Sie die Bordkarte erstellen möchten",
    "IBCOAC_PASAJE_TIT": "Passagiere",
    "IBCOAC_PASSENGERS_TITLE": "Passagiere der Buchung",
    "IBCOAC_PASSENGER_INFO_GET_BOARDING_CARD": "Bordkarte ausstellen",
    "IBCOAC_PASS_CERRADO": "Checken Sie auf dem Flughafen ein",
    "IBCOAC_PASS_DUPLICADO": "Buchungsdetails",
    "IBCOAC_PASS_HOMBRE": "Mann",
    "IBCOAC_PASS_MUJER": "Frau",
    "IBCOAC_PAYMENTS_MODAL_BODY": "Einige Elemente stehen noch zur Zahlung aus. Sie können diese löschen, indem Sie auf den Link \"Zur Zahlung ausstehende Elemente löschen\"",
    "IBCOAC_PAYMENTS_MODAL_DELETE": "Zur Zahlung ausstehende Elemente löschen",
    "IBCOAC_PAYMENTS_MODAL_NOT_DELETE": "Weiter",
    "IBCOAC_PAYMENTS_MODAL_TITLE": "Einige Elemente stehen noch zur Zahlung aus",
    "IBCOAC_PA_GENDER_TITLE": "Geschlecht wählen",
    "IBCOAC_PA_PASSENGER_INFO": "Bitte füllen Sie die Passagierdaten aus und bestätigen Sie diese",
    "IBCOAC_PA_REQUIRED_DOCUMENTS": "Ihr Zielland verlangt spezifische Unterlagen. Laden Sie sie hier hoch, und wenn Sie eine Bestätigungs-E-Mail über ihre Richtigkeit erhalten, können Sie Ihre Bordkarte online abrufen.",
    "IBCOAC_PA_SEGMENT_BODY": "Luftbrücke",
    "IBCOAC_PA_SEGMENT_BODY_OPEN_TEXT": "OFFEN",
    "IBCOAC_PA_SEGMENT_DESCRIPTION": "Wählen Sie das Ticket, für das Sie Ihre Bordkarte erstellen möchten",
    "IBCOAC_PA_SEGMENT_FOOTER_AIRCHECK": "Ihr Zielland verlangt spezifische Unterlagen.",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKABLE": "Check-in offen",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKED": "Check-in durchgeführt",
    "IBCOAC_PA_SEGMENT_FOOTER_TITLE": "Flug wählen",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE": "Dieser Flug ist nicht zum Check-in verfügbar",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE": "Weitere Informationen",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE_TITLE": "Weitere Daten einblenden",
    "IBCOAC_PA_SEGMENT_INHIBIT_CHECK": "Checken Sie hier Ihr Gepäck ein und fügen Sie Ihre Zusatzleistungen hinzu; damit sparen Sie Zeit auf dem Flughafen",
    "IBCOAC_PA_SEGMENT_INHIBIT_INFO": "Checken Sie für diesen Flug ein und fügen Sie Ihre Zusatzleistungen hinzu. Damit sparen Sie Zeit auf dem Flughafen.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON": "Für Ihre Reise sind spezielle Unterlagen erforderlich, die Sie noch nicht oder nicht vollständig hochgeladen haben. Sie können sie $$link$hier$$ hochladen.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_1_3": "Für Ihre Reise sind spezielle Unterlagen erforderlich, die Sie noch nicht oder nicht vollständig hochgeladen haben. Sie können sie ",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_2_3": "hier ",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_3_3": "hochladen.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_AIRCHECK_FALSE": "Wir können Ihre Bordkarte(n) nicht online ausstellen, d. h., Sie müssen diese direkt auf dem Flughafen abholen; deshalb sollten Sie sich dort rechtzeitig einfinden.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_TITLE": "Hinweis zum Abrechnungsverfahren.",
    "IBCOAC_PA_SEGMENT_TITLE": "Ihre Tickets",
    "IBCOAC_PA_TITLE": "Verfügbare Tickets",
    "IBCOAC_PA_UPLOAD_DOCUMENTS": "Reisedokumente hochladen",
    "IBCOAC_PA_WHAT_TO_DO_ACC_DESCRIPTION": "Sie können für diesen Flug einchecken oder ihn auf früher oder später verschieben",
    "IBCOAC_PA_WHAT_TO_DO_ACC_TITLE": "Wählen Sie, was Sie tun möchten",
    "IBCOAC_PA_WHAT_TO_DO_BOARDING": "Ein Duplikat der Bordkarte erstellen",
    "IBCOAC_PA_WHAT_TO_DO_CHECKIN": "Check-in für diesen Flug durchführen",
    "IBCOAC_PA_WHAT_TO_DO_MODIFY": "Vorziehen oder verschieben",
    "IBCOAC_PA_WHAT_TO_DO_SEAT": "Sitzplatz ändern",
    "IBCOAC_PA_WHAT_TO_DO_TITLE": "Wählen Sie eine Option",
    "IBCOAC_PENDING_PAYMENTS_CANCEL_ERROR": "Ihre zur Zahlung ausstehenden Elemente konnten nicht storniert werden, versuchen Sie es später nochmals. Bitte entschuldigen Sie die Unannehmlichkeiten.",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TEXT": "Gegenstände wie Brennmotoren, magnetisiertes Material, Lithiumbatterien oder genetisch veränderte Organismen.",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TITLE": "Sonstige gefährliche Gegenstände",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TEXT": "Komprimierte, verflüssigte, gekühlte und verflüssigte oder gelöste Gase wie Propangas, Butangas, Acetylen, Sauerstoff, Nitrogen, Insektizide, Druckluftflaschen zum Tauchen oder Nachfüllladungen für Feuerzeuge.",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TITLE": "Gase und Gasflaschen",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TEXT": "Vorrichtungen mit flüssigem Sauerstoff und Elektroschockwaffen, die Sprengstoffe, komprimierte Gase oder Lithiumbatterien enthalten.",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TITLE": "Vorrichtungen mit flüssigem Sauerstoff",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TEXT": "Die Behältnisse müssen sich in einem transparenten, verschließbaren Beutel mit max. einem Liter Fassungsvermögen befinden.",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TITLE": "Piles et batteries au lithium et cigarettes électroniques",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TEXT": "Ätzende Materialien, wie Säuren, Laugen, Geräte mit Quecksilber, elektrische Akkumulatoren, Automobilbatterien und batteriebetriebene elektrische Geräte.",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TITLE": "Ätzende Materialien",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_FIRST_TEXT": "Während des Fluges können Sie Ihre elektronischen Geräte benutzen, es sei denn, das Bordpersonal gibt ausnahmsweise gegenteilige Anweisungen. Diese elektronischen Geräte müssen auf Flugmodus gestellt bzw. die Datenempfangs- und Sendesysteme wie WLAN oder Bluetooth müssen ausgeschaltet sein.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_SECOND_TEXT": "Die Benutzung von elektronischen Zigaretten, Spielen mit Verwendung von Radiofrequenzen, Datenübertragungsgeräten ohne Flugmodus und Geräten mit auf Radiofrequenzen basierender Fernsteuerung ist untersagt.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_TITLE": "Elektronische Geräte",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TEXT": "Munition, Zündkörper, Sprengsätze, Zünder, Minen, Granaten, Leuchtraketen, Sprengstoffladungen für militärische Nutzung, Feuerwerksartikel, pyrotechnische Elemente, Rauchbomben, Rauchpatronen, Dynamit, Schießpulver und Plastiksprengstoff.",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TITLE": "Sprengstoffe",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TEXT": "Brennbare Flüssigkeiten wie Benzin, Dieselöl, Methanol, Farben, Lacke, Terpentin, Lösungsmittel, Petroleum, Klebstoffe oder Alkohol.",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TITLE": "Brennbare Flüssigkeiten",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TEXT": "Brennbare Feststoffe wie Magnesium, Zünder für Feuerwerkskörper, Zelluloidfilme, Schwefel, Kohle, Zünd- und Streichhölzer und generell brennbare Substanzen, entweder weil sie autoreaktive Substanzen oder Brennstoffe sind.",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TITLE": "Brennbare Feststoffe oder reaktive Substanzen",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TEXT": "Substanzen und Gegenstände, die schwere Verletzungen verursachen können oder diesen Eindruck erwecken, bzw. die Sicherheit des Flugzeugs bedrohen können (Munition, Zündkörper, Sprengsätze, Imitationen von Sprengstoffvorrichtungen, Minen, Granaten, Feuerwerkskörper, Rauchpatronen, Dynamit, Schießpulver, Plastiksprengstoffe).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TITLE": "Explosive und brennbare Substanzen und Gegenstände",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TEXT": "Schlaggegenstände (Baseball- und Golfschläger, Schlagstöcke, Ruder, Skateboards, Angelruten, Kampfsportgeräte, Gummischleudern).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TITLE": "Schlaggegenstände",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TEXT": "Betäubungsgeräte, die speziell zur Betäubung oder zum Ruhigstellen bestimmt sind (Betäubungspistolen oder -stäbe, Taser-Pistolen, Betäubungspistolen und -geräte für Tiere, Morgenstern-Waffen, Sprays mit scharfen Substanzen, Pfeffersprays, Tränengase, Säuresprays, Tierabwehrsprays).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TITLE": "Betäubungsgeräte",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TITLE": "Verbotene Gegenstände, die Sie nicht in der Kabine mitnehmen dürfen",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TEXT": "Der Transport oder Versand von Arbeitswerkzeugen wie Hebel, Hämmer, Bohrer, Sägen, Gebläse, Radialsägen, Klammerpistolen usw. ist ausschließlich als Frachtgut möglich. Informationen zu Buchungen, Preisen und die erforderlichen Vorgehensweisen erhalten Sie in Spanien unter der Telefonnummer 900 111 400 und von einem anderen Land aus unter: (+34) 917481010, montags bis freitags von 9.00 bis 18.00 Uhr.",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TITLE": "Werkzeug",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TEXT": "Waffen oder Gegenstände mit Spitzen oder scharfen Kanten (Äxte, Eispickel, Taschenmesser, Rasierklingen, Karton-Cutter, Pfeile, Dartpfeile, Harpunen, Speere, Schwerter, Säbel, schneidende Kampfsportgeräte, Scheren, Messer und sämtliche andere spitze Gegenstände)",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TITLE": "Waffen oder Gegenstände mit Spitzen oder scharfen Kanten",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TEXT": "Waffen im Allgemeinen (Pistolen, Revolver, Gewehre, Flinten, Spielzeugpistolen, Reproduktionen von Feuerwaffen, Luftdruckwaffen, Leucht-/Signalpistolen, Bögen für Pfeile, Armbrüste, Harpunen/Gewehre zum Fischen, Schleudern, Steinschleudern). Wenn Sie eine Waffe irgendeiner Art mitführen, müssen Sie sich mit dem Bodenpersonal an den Abfertigungsschaltern in Verbindung setzen.",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TITLE": "Schusswaffen",
    "IBCOAC_PROHIBITED_OBJECTS_IN_PLANE_TITLE": "verbotenen Gegenstände, die nicht im Flugzeug mitgenommen werden dürfen, gelesen und verstehe sie.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TEXT": "Flüssigkeiten, Gels und/oder Spraydosen, außer in Einzelbehältnissen mit einem maximalen Fassungsvermögen von 100 Millilitern.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TITLE": "Erste Richtlinie",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TEXT": "Die Behältnisse müssen sich in einem transparenten, wieder verschließbaren Beutel mit max. einem Liter Fassungsvermögen befinden.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TITLE": "Zweite Richtlinie",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TEXT": "Der Inhalt muss gut in den Beutel hineinpassen. Der Beutel muss fest verschlossen sein und bei der Sicherheitskontrolle des Handgepäcks separat vorgezeigt werden.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TITLE": "Dritte Richtlinie",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_TITLE": "Verbotene Gegenstände, die nicht im Flugzeug mitgenommen werden dürfen",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TEXT": "Oxidierende Materialien und organische Peroxide, z. B. Lauge, Karosseriereparatur-Kits, Dünger oder Chlorate.",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TITLE": "Oxidierende Materialien und organische Peroxide",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TEXT": "Flüssigkeiten, Gels und/oder Spraydosen, außer in Einzelbehältnissen mit einem maximalen Fassungsvermögen von maximal 100 ml.",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TITLE": "Radioaktives Material",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TEXT": "Sicherheitsausrüstungen wie Aktenkoffer, Safes, Geldsäcke, die Lithiumbatterien oder pyrotechnische Material enthalten. Intelligente Koffer werden WEDER als aufgegebenes Gepäck im Frachtraum noch als Handgepäck zugelassen, es sei denn, Sie nehmen sie ohne Batterien als Handgepäck mit in die Kabine.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TITLE": "Sicherheitskoffer und -beutel",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FIVE": "Enthält es irgendeinen elektronischen oder elektrischen Gegenstand?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FOUR": "Hat irgendjemand Zugriff auf Ihr Gepäck gehabt?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_PARAGRAPH": "Die Fragen, die wir Ihnen nachfolgend zeigen, können Ihnen auf dem Flughafen vom Sicherheitspersonal gestellt werden. Prüfen Sie diese Punkte vor Ihrer Reise.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_QUESTION_ONE": "Ist das Ihr Koffer?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_THREE": "Führen Sie in Ihrem Koffer irgendeinen Gegenstand oder Auftrag für eine andere Person mit?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_TWO": "Haben Sie selbst den Koffer gepackt?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TITLE": "Sicherheitshinweis",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TEXT": "Giftige oder ansteckende Substanzen, wie Selbstverteidigungsgeräte, Rattengift, Gifte, Diagnoseproben, Impfstoffe, Insektizide, Herbizide, Pestizide, Arsen, infiziertes Blut, Bakterien oder Viren.",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TITLE": "Giftige oder ansteckende Substanzen",
    "IBCOAC_QHACER_TES": "Verbessern Sie Ihre Flugerfahrung und erhalten Sie ein Duplikat Ihrer Bordkarte.",
    "IBCOAC_QHACER_TIT": "Buchungsdetails",
    "IBCOAC_SEGME_CERRADO": "Checken Sie auf dem Flughafen ein",
    "IBCOAC_SOME_PENDING_PAYMENTS_CANCEL_ERROR": "Leider konnten die folgenden, zur Zahlung ausstehenden Elemente nicht storniert werden:",
    "IBCOAC_SUBTIT_DERECHOS": "Falls Ihnen das Einsteigen verweigert wird oder Ihr Flug storniert wird bzw mehr als 2 Stunden Verspätung hat, verlangen Sie am Abfertigungsschalter oder am Gate den Ausdruck, auf dem Ihre Rechte angegeben sind, insbesondere hinsichtlich einer Entschädigung oder Betreuung.",
    "IBCOAC_TARJ_IBPLUS": "Karte Iberia Plus oder andere Fluggesellschaft",
    "IBCOAC_TARJ_INFO": "Wir werden Sie informieren, wenn bei Ihrem Flug irgendeine Änderung eintritt.",
    "IBCOAC_TELF_NUM": "Telefonnummer",
    "IBCOAC_TELF_NUM_ERR": "Bitte geben Sie die Kontakttelefonnummer ein",
    "IBCOAC_TELF_PRE": "Vorwahl",
    "IBCOAC_TELF_PRE_ERR": "Bitte geben Sie die Vorwahl der Kontakttelefonnummer ein",
    "IBCOAC_TERMINAL": "T",
    "IBCOAC_TICKET_AVAILABLE_SUBTEXT": "Stellen Sie jetzt Ihre Bordkarten online aus",
    "IBCOAC_TICKET_CHECKED_TEXT": "Verbessern Sie Ihre Reise und stellen Sie eine Kopie Ihrer Bordkarte aus",
    "IBCOAC_TICKET_CHECKED_TEXT_AIRCHECK": "Verbessern Sie Ihre Reise und sparen Zeit am Flughafen.",
    "IBCOAC_TICKET_OPEN_TEXT": "Tragen Sie sich für diesen Flug ein und stellen Sie Ihre Bordkarte online aus",
    "IBCOAC_TICKET_SELECTION_CHECKIN": "Diesen Flug einchecken",
    "IBCOAC_TIT": "Titel",
    "IBCOAC_TITULO": "Flüge und Passagiere",
    "IBCOAC_TITULO_DUP": "Flüge und Passagiere",
    "IBCOAC_TIT_DERECHOS": "Rechte der Passagiere",
    "IBCOAC_USAR_PASS1": "Diese Daten für die restlichen Passagiere verwenden",
    "IBCOAC_USAR_PASS2": "Diese Daten für die restlichen Passagiere verwenden",
    "IBCOAC_VER_MAS_DETALL": "Weitere Informationen einblenden",
    "IBCOAC_VUELOS_DUPLI_TES": "Wählen Sie die Flüge, für die Sie die Buchung bearbeiten möchten.",
    "IBCOAC_VUELOS_DUPLI_TIT": "Ihre Flüge",
    "IBCOAC_VUELOS_TES": "Wählen Sie die verfügbaren Flüge Ihrer Buchung, um die Bordkarte auszustellen. Bitte bedenken Sie, dass Sie nicht für eine Flugstrecke einchecken können, solange Sie nicht auch das Check-in aller vorherigen Flugstrecken durchgeführt haben.",
    "IBCOAC_VUELOS_TIT": "Ihre zum Check-in offenen Flüge",
    "IBCOAC_WHAT_TO_DO_BOARDING_CARDS_TITLE": "Drucken Sie Ihre Bordkarten aus",
    "IBCOAC_WHAT_TO_DO_INFO_REGULAR": "Drucken Sie Ihre Bordkarte aus und vervollständigen Sie Ihre Reise",
    "IBCOAC_WHAT_TO_DO_INFO_SHUTTLE": "Sie können für diesen Flug einchecken oder ihn auf früher oder später verschieben.",
    "IBCOAC_WHAT_TO_DO_TITLE": "Was möchten Sie tun?",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_LINK": "Rufen Sie den Rest Ihrer Buchungen auf, um mit dem Check-in beginnen zu können",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_TIT": "Rufen Sie Ihre Buchungen auf",
    "IBCOCF&IBECCF_ALQUILA": "Mieten Sie ein Auto und sammeln Sie Avios",
    "IBCOCF&IBECCF_ASEGURA": "Versichern Sie Ihre Reise",
    "IBCOCF&IBECCF_ASIENT_CAB": "Sitzplätze in: ",
    "IBCOCF&IBECCF_ATENCION_NUM": "900 111 500",
    "IBCOCF&IBECCF_ATENCION_TES1": "Oder wenden Sie sich mit Ihren Fragen und Vorschlägen über Twitter an uns: @iberia",
    "IBCOCF&IBECCF_ATENCION_TIT": "Kundenbetreuung",
    "IBCOCF&IBECCF_BULTO_CABINA": "in der Kabine",
    "IBCOCF&IBECCF_BULTO_MANO": "Handgepäck",
    "IBCOCF&IBECCF_CENTRO_TES": "Wir helfen Ihnen bei der Lösung jeder Frage bezüglich Ihrer Reise: Gepäck, Papiere, Flughäfen etc.",
    "IBCOCF&IBECCF_CENTRO_TIT": "Servicecenter",
    "IBCOCF&IBECCF_EQUP_TOTAL": "Gepäck insgesamt",
    "IBCOCF&IBECCF_HOTEL": "Wählen Sie Ihr perfektes Hotel",
    "IBCOCF&IBECCF_IBPLUS_TES": "Entdecken Sie das Erlebnis Iberia Plus und ändern Sie Ihre Art zu reisen.",
    "IBCOCF&IBECCF_IBPLUS_TIT": "Iberia Plus",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_CON": "Konsultieren Sie die",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_ENL": "Gepäckbeschränkungen",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_RESTRICCION": "Sehen Sie die Gepäckeinschränkungen ein",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TES": "Für bestimmte Artikel und Flüssigkeiten gelten besondere Sicherheitsbestimmungen.",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TIT": "Gepäck",
    "IBCOCF&IBECCF_INFOUTIL_FT_TES": "Sparen Sie Zeit auf dem Flughafen und gehen Sie durch die Schnellabfertigung der Sicherheitskontrolle zu den Abfluggates.",
    "IBCOCF&IBECCF_INFOUTIL_FT_TIT": "Schnellabfertigung",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TES": "Stichzeit für das Check-in",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TIT": "Stichzeit",
    "IBCOCF&IBECCF_INFOUTIL_MASINFO": "Weitere Informationen",
    "IBCOCF&IBECCF_INFOUTIL_MOSTRADOR": "Abfertigungsschalter:",
    "IBCOCF&IBECCF_INFOUTIL_PAX": "Passagiere",
    "IBCOCF&IBECCF_INFOUTIL_TIT": "Nützliche Informationen",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TES": "Wir erwarten Sie in der VIP-Lounge von:",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TIT": "VIP-Lounge",
    "IBCOCF&IBECCF_INFOUTIL_VUELO": "Über den Flug",
    "IBCOCF&IBECCF_INSURANCE_NUMBER_POLIZE_TEXT": " Police-Nummer ",
    "IBCOCF&IBECCF_INSURANCE_TITLE": " Reiseversicherung",
    "IBCOCF&IBECCF_MODANO_APEL": "Nachname des Passagiers",
    "IBCOCF&IBECCF_MODANO_BUSCAR": "Buchung suchen",
    "IBCOCF&IBECCF_MODANO_COD": "Buchungscode oder Ticketnummer",
    "IBCOCF&IBECCF_MODANO_DONDE": "Wo finde ich sie?",
    "IBCOCF&IBECCF_MODANO_TIT": "Für eine andere Buchung einchecken",
    "IBCOCF&IBECCF_MODLOG_CODRES": "BUCHUNGSCODE",
    "IBCOCF&IBECCF_MODLOG_ENCUENTRAS": "Sie können Ihre Buchung nicht finden?",
    "IBCOCF&IBECCF_MODLOG_TIT": "Ihre nächsten Reisen",
    "IBCOCF&IBECCF_MODLOG_VER": "Alles ansehen",
    "IBCOCF&IBECCF_OPERADO_POR": "Durchgeführt von: ",
    "IBCOCF&IBECCF_POLIZA": "Police-Nummer:",
    "IBCOCF&IBECCF_PRINT": "Bestätigung drucken",
    "IBCOCF&IBECCF_PROXIMOS_VIAJES": "Ihre nächsten Reisen",
    "IBCOCF&IBECCF_RESERVA": "Hier buchen",
    "IBCOCF&IBECCF_RESERVA1": "Jetzt buchen",
    "IBCOCF&IBECCF_RRSS": "Teilt eure Reise und gewinnt euren Ermäßigungsgutschein von 35 %!",
    "IBCOCF&IBECCF_SEGURO": "Reiseversicherung:",
    "IBCOCF&IBECCF_SUBTITULO": "Ihr Online-Check-in wurde erfolgreich abgeschlossen",
    "IBCOCF&IBECCF_TITULO": "Nun sind Sie reisebereit!",
    "IBCOCF&IBECCF_VER_MAS_DETALL": "Weitere Informationen einblenden",
    "IBCOCF&IBECCF_VIAJA": "Reisen Sie sicher schon ab 4 €",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS": "Wenn Ihre Bordkarte nicht korrekt heruntergeladen wurde, drücken Sie",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS_LINK": "hier.",
    "IBCOSE2_ALT_IMG_CITY": "Name des Stadt",
    "IBCOSE2_BUSCAR": "Buchung suchen",
    "IBCOSE2_COD_RESERVA": "BUCHUNGSCODE",
    "IBCOSE2_INITIAL_PAGE": "Home",
    "IBCOSE2_MAS": "+",
    "IBCOSE2_NOT_BOOKINGS_FIRST_ITEM": "Wenn Sie eine neue Reise machen möchten, starten Sie eine neue Suche auf der ",
    "IBCOSE2_NOT_BOOKINGS_FOUND_TITLE": "Sie haben keine ausstehenden Reisen",
    "IBCOSE2_NOT_BOOKINGS_SECOND_ITEM": "Wenn Sie eine Buchung haben, diese aber nicht finden, füllen Sie bitte das folgende Formular aus",
    "IBCOSE2_SUBTIT_VIAJE": "Ihre Reise nach:",
    "IBCOSE2_TITULO": "Online-Check-in - Ihre nächsten Reisen",
    "IBCOSE2_TIT_FORM": "Sie können Ihre Buchung nicht finden?",
    "IBCOSE2_VUELOS": "Flüge und Passagiere",
    "IBCOSE_APELLIDO": "Nachname des Passagiers",
    "IBCOSE_AYUDA_COD": "Was ist die Reservierungsnummer?",
    "IBCOSE_AYUDA_PIN": "Haben Sie Ihre PIN vergessen oder haben keine?",
    "IBCOSE_BUSCAR_RESERVA": "Buchung suchen",
    "IBCOSE_CAJA1": "Sie haben besondere Bedürfnisse",
    "IBCOSE_CAJA2": "Sie reisen mit Haustieren oder anderen Tieren",
    "IBCOSE_CAJA3": "Alleinreisender Minderjähriger",
    "IBCOSE_CHECKIN": "Checken Sie online ein",
    "IBCOSE_CODIGO": "Buchungscode oder Ticketnummer",
    "IBCOSE_DEEPLINK_CAN": "Abbrechen",
    "IBCOSE_DEEPLINK_IR": "Nach:",
    "IBCOSE_DEEPLINK_TIT": "Weiterleitung auf externe Website",
    "IBCOSE_ERR_APELLI": "Bitte geben Sie den Nachnamen korrekt ein",
    "IBCOSE_ERR_COD": "Bitte geben Sie den Buchungscode oder die Ticketnummer korrekt ein",
    "IBCOSE_ERR_IBPLUS": "Bitte geben Sie Ihre Iberia Plus Nummer korrekt ein ",
    "IBCOSE_ERR_PIN": "Bitte geben Sie Ihre PIN korrekt ein",
    "IBCOSE_ESCRIBE_NOMBRE": "Geben Sie Ihren Namen ein",
    "IBCOSE_GRACIAS": "Vielen Dank",
    "IBCOSE_INIC_SES": "Sitzung starten",
    "IBCOSE_INTRODUZCA_NOMBRE": "Wir haben in Ihrer Buchung zwei Passagiere mit denselben Nachnamen festgestellt. Bitte geben Sie uns den Vornamen des Passagiers an, für den Sie einchecken möchten",
    "IBCOSE_LEER_MAS": "Mehr einblenden",
    "IBCOSE_LEER_MENOS": "Weniger einblenden",
    "IBCOSE_LINK_TO_DIGITAL_BOARDING_TITLE": "Ihre Dokumente",
    "IBCOSE_MAS_INFO1": "Prüfen Sie die restlichen Ausnahmen und rufen Sie",
    "IBCOSE_MAS_INFO2": "weitere Informationen zu Online-Check-in auf",
    "IBCOSE_MOD_ACEPTAR": "Akzeptieren",
    "IBCOSE_MOD_INFOCK_ACEP": "Akzeptieren",
    "IBCOSE_MOD_INFOCK_AMPL": "Alles anzeigen",
    "IBCOSE_MOD_INFOCK_CERR": "Beenden",
    "IBCOSE_MOD_INFOCK_OCUL": "Alles ausblenden",
    "IBCOSE_MOD_INFOCK_P1": "Mit dem Online-Check-in können Sie Ihre Bordkarte und Ihren Sitzplatz bequem von Ihrem Computer aus oder über Ihr Handy erhalten.",
    "IBCOSE_MOD_INFOCK_P10": "Dies ist jedoch nicht möglich, wenn es sich um einen besonderen Service handelt: Service für Minderjährige ohne Begleitung, Rollstühle usw.",
    "IBCOSE_MOD_INFOCK_P11": "Wenn Sie Ihre Kreditkarte auf dem Flughafen zeigen müssen.",
    "IBCOSE_MOD_INFOCK_P12": "Nicht gültig für Flüge der Flugbrücke.",
    "IBCOSE_MOD_INFOCK_P13": "In einigen Fällen können Sie bei Buchungen, die nicht über Iberia.com getätigt wurden, das Online-Check-in erst 24 Stunden vor dem Abflug durchführen.",
    "IBCOSE_MOD_INFOCK_P15": "Auf Iberia.com können Sie in 5 einfachen Schritten mit einem Computer oder Tablet mit Internetverbindung online einchecken. Mit einem Smartphone können Sie dazu iberia.mobi aufrufen oder sich die entsprechenden Apps für iPhone, Android oder Blackberry herunterladen.",
    "IBCOSE_MOD_INFOCK_P16": "Wir suchen gerade Ihre Buchung:",
    "IBCOSE_MOD_INFOCK_P17": "Wählen Sie eine der folgenden Optionen, um die Suche zu erleichtern.",
    "IBCOSE_MOD_INFOCK_P18": "Buchungscode: Sie brauchen den Buchungscode oder die Ticketnummer sowie den Nachnamen des Passagiers, der in dieser Buchung angegeben ist.",
    "IBCOSE_MOD_INFOCK_P19": "Nummer der Iberia Plus-Karte: Wenn Sie bei der Reservierung schon Ihre Iberia Plus-Karte angegeben haben, können Sie die Suche einfach mit der Kartennummer und Ihrer PIN durchführen. ",
    "IBCOSE_MOD_INFOCK_P2": "Andernfalls können Sie direkt auf dem Flughafen an einem unserer Check-in-Automaten oder wie gewohnt am Schalter Ihren Sitzplatz und Ihre Bordkarte bekommen.",
    "IBCOSE_MOD_INFOCK_P20": "Auswahl des Flugs:",
    "IBCOSE_MOD_INFOCK_P21": "Sie können den/die Flüge wählen, für die Sie die Bordkarte bekommen möchten.",
    "IBCOSE_MOD_INFOCK_P22": "Sitzplatzauswahl",
    "IBCOSE_MOD_INFOCK_P23": "Sie haben die Möglichkeit, den Sitzplatz, auf dem Sie fliegen möchten, früher und zu einem günstigeren Preis zu wählen. Hier können Sie ",
    "IBCOSE_MOD_INFOCK_P24": "Bestätigen Sie die Daten:",
    "IBCOSE_MOD_INFOCK_P25": "Bitte prüfen Sie sorgfältig, dass alle eingegebenen Daten korrekt sind, bevor Sie sich die Bordkarten ausstellen lassen.",
    "IBCOSE_MOD_INFOCK_P26": "Ausstellung der Bordkarte:",
    "IBCOSE_MOD_INFOCK_P27": "Sie können die Bordkarte im PDF-Format, über einen QR-Code, per E-Mail oder per SMS erhalten, oder Sie können sie direkt auf das Geräte herunterladen, mit dem Sie das Check-in durchgeführt haben.",
    "IBCOSE_MOD_INFOCK_P27A": "Wenn Sie ein iPhone oder iPod mit Betriebssystem iOS6 oder höher besitzen, können Sie sich Ihre mobilen Bordkarten ganz einfach in das Passbook-Wallet herunterladen.",
    "IBCOSE_MOD_INFOCK_P28": "Wenn Sie nur mit Handgepäck reisen und bereits online eingecheckt haben, müssen Sie nicht an die Abfertigungsschalter kommen. Prüfen Sie auf den Anzeigetafeln das Abfluggate und gehen Sie nach der Sicherheitskontrolle*, wo Sie Ihre Dokumentation vorzeigen müssen, direkt zum Gate.",
    "IBCOSE_MOD_INFOCK_P29": "* Die Sicherheitsdienste können in außergewöhnlichen Fällen trotz Genehmigung der Online-Check-in-Verfahren den Zugang zu den Einstiegszonen begrenzen oder einschränken. Setzen Sie sich in einem solchen Fall bitte mit unserem Personal am Flughafen in Verbindung, um zu erfahren, wie Sie vorgehen sollen.",
    "IBCOSE_MOD_INFOCK_P3": "Reservieren Sie Ihren Sitzplatz und erhalten Sie Ihre Bordkarte direkt bei der Buchung für alle Flüge von Iberia, Air Nostrum und Iberia Express, außer von/nach London, USA, Mexiko und Puerto Rico. Wenn Sie einen Tarif ohne Sitzplatz gebucht haben, können Sie einen solchen frühzeitig kostengünstiger als auf dem Flughafen reservieren und die Bordkarte erhalten. Sie können auch bis 24 Stunden vor dem Abflug warten, um das Check-in durchzuführen. Bitte bedenken Sie, dass das Check-in für Flüge mit Abflug/Ziel in Kuba, El Salvador, USA, Großbritannien, Guatemala, Mexiko, Puerto Rico und Südafrika erst ab 24 Stunden vor dem Abflug zur Verfügung steht.",
    "IBCOSE_MOD_INFOCK_P30": "Wenn Sie mit Gepäck reisen, müssen Sie dieses an den Gepäckschaltern (nur an den Flughäfen Madrid und Barcelona) bzw. den Abfertigungsschaltern mindestens 45 Minuten vor Abflug aufgeben (in Madrid beträgt diese Zeit 55 Minuten für die Flüge vom Terminal T4S). Prüfen Sie zuvor, ob der Tarif Ihres Tickets das kostenlose Aufgeben von Gepäck im Frachtraum enthält. Wenn Ihr Ticket dies nicht zulässt, können Sie Ihrem Flug auf der Website über Buchungsbearbeitung oder beim Online-Check-in Gepäckstücke hinzufügen.",
    "IBCOSE_MOD_INFOCK_P31": "Zeitlimits für restliche Flugziele einsehen.",
    "IBCOSE_MOD_INFOCK_P32": "Wenn Sie Ihr Gepäck an den Abfertigungsschaltern abgegeben haben, gehen Sie zur Sicherheitskontrolle* und zeigen Sie ihre Dokumentation vor.",
    "IBCOSE_MOD_INFOCK_P33": "Mit dem Service MyBagTag sparen Sie Zeit",
    "IBCOSE_MOD_INFOCK_P34": "Zugang zu ",
    "IBCOSE_MOD_INFOCK_P35": "Sie können das Online-Check-in über die Website oder mit den Applikationen von Iberia für IOs und Android durchführen.",
    "IBCOSE_MOD_INFOCK_P36": "Konsultieren Sie die Flughäfen",
    "IBCOSE_MOD_INFOCK_P37": "Die Bordkarte auf Ihrem Mobilgerät kann am Abfertigungsschalter, an den Sicherheitskontrollen und beim Abfluggate benutzt werden. Damit ist die Identifikation schneller und dynamischer und vermeidet die Verwendung von Papier.",
    "IBCOSE_MOD_INFOCK_P38": "Auf dem Flughafen",
    "IBCOSE_MOD_INFOCK_P39": "Sie können die Mobil-Bordkarte zum Einchecken von Gepäck am Abfertigungsschalter verwenden, ebenso wie an den Sicherheitskontrollen, wo Sie ohne Warteschlangen den Schnellzugang benutzen können, sowie an den Abflug-Gates zum Einsteigen ins Flugzeug.",
    "IBCOSE_MOD_INFOCK_P4": "Das ",
    "IBCOSE_MOD_INFOCK_P40": "Für eine effiziente Identifizierung müssen Sie nur Ihr Mobilgerät mit dem entsprechenden 2D-Bild auf dem (am besten leuchtenden) Bildschirm vor den Scanner für mobile Bordkarten halten und einig Sekunden warten, bis Ihre Karte bestätigt wird (Ton- / Leuchtsignal).",
    "IBCOSE_MOD_INFOCK_P41": "Sollten Sie die Karte aus Versehen löschen, oder sie wird nicht korrekt erkannt, können Sie Ihre herkömmliche Bordkarte immer an einem beliebigen Check-in-Automaten oder Iberia-Schalter am Flughafen abholen. Das gleiche gilt, wenn der Akku Ihres Handys leer ist oder Sie es vergessen haben.",
    "IBCOSE_MOD_INFOCK_P42": "Die mobile Bordkarte beschleunigt und verbessert die Wartezeit auf den Flughäfen wesentlich, denn damit werden die verschiedenen Identifizierungsfilter viel schneller und effizienter. Denken Sie aber bitte daran, dass die Scanner weder das Sicherheitspersonal noch das Iberia-Personal am Flughafen ersetzen, die Sie zur zusätzlichen Identifikation ebenfalls um Ihre Papiere bitten können.",
    "IBCOSE_MOD_INFOCK_P5": "Alle Kunden von Iberia mit ausgestellten Tickets für Iberia-Flüge mit Abflug von diesen ",
    "IBCOSE_MOD_INFOCK_P50": "für den Erhalt der Online-Bordkarte ist bis ",
    "IBCOSE_MOD_INFOCK_P51": "1 Stunde vor ",
    "IBCOSE_MOD_INFOCK_P52": "dem programmierten Abflug (90 Minuten in San José de Costa Rica und 180 Minuten in Caracas). ",
    "IBCOSE_MOD_INFOCK_P53": "Zeitlimit ",
    "IBCOSE_MOD_INFOCK_P54": "Flughäfen",
    "IBCOSE_MOD_INFOCK_P55": " und zu jedem von Iberia angeflogenen Reiseziel.",
    "IBCOSE_MOD_INFOCK_P56": "(Was ist der Buchungscode und wo finde ich ihn?)",
    "IBCOSE_MOD_INFOCK_P57": "Haben Sie Ihre PIN vergessen oder haben keine?",
    "IBCOSE_MOD_INFOCK_P58": "die Bedingungen",
    "IBCOSE_MOD_INFOCK_P59": " entsprechend Ihrer Flugklasse einsehen. Wenn Sie keine Präferenzen haben und vor dem Check-in keinen Sitzplatz gewählt haben, wird Ihnen kostenlos und nach dem Zufallsprinzip bei der Ausstellung der Bordkarte ein Sitzplatz zugewiesen.",
    "IBCOSE_MOD_INFOCK_P6": "Wenn Sie mit der Flugnummer IB7XXX oder IB4XXX mit Britisch Airways bzw. American Airlines fliegen, können Sie online bei Iberia.com mit dem Buchungscode auf ihrer Buchungsbescheinigung einchecken. Auch für die Flüge IB5XXX mit Vueling können Sie online bei Iberia.com einchecken.",
    "IBCOSE_MOD_INFOCK_P60": "Ihre Buchung",
    "IBCOSE_MOD_INFOCK_P61": " ab 24 Stunden vor dem Abflug und führen Sie das Online-Check-in bequem von Zuhause aus auf dem von Ihnen bevorzugten Gerät durch.",
    "IBCOSE_MOD_INFOCK_P62": " auf denen das Online-Check-in möglich ist",
    "IBCOSE_MOD_INFOCK_P7": "Ausnahmen",
    "IBCOSE_MOD_INFOCK_P8": "Sie können nicht online einchecken, wenn Ihre Reise (sowohl beim Abflug als auch beim Reiseziel) einen Iberia-Flug mit Anschluss an einen von Vueling durchgeführten IB5XXX-Flug enthält.",
    "IBCOSE_MOD_INFOCK_P9": "Ausgenommen sind die Codeshare-Flüge. Falls die betreibende Fluggesellschaft British Airways, American Airlines oder Vueling ist, leiten wir Sie auf deren Website weiter. Dies bedeutet, dass es nicht möglich ist, die Beförderung von zusätzlichem Gepäck über Iberia.com zu buchen.",
    "IBCOSE_MOD_INFOCK_Q1": "Wer kann diesen Service nutzen?",
    "IBCOSE_MOD_INFOCK_Q2": "Wie macht man das Online-Check-in?",
    "IBCOSE_MOD_INFOCK_Q3": "Reisen Sie mit Gepäck?",
    "IBCOSE_MOD_INFOCK_Q5": "Wie erhalte ich meine Handy-Bordkarte?",
    "IBCOSE_MOD_INFOCK_SUBTIT": "Sparen Sie Zeit am Flughafen. Sie können Ihren Sitzplatz und Ihre Bordkarte sofort bekommen.",
    "IBCOSE_MOD_INFOCK_T1": "Online-Check-in",
    "IBCOSE_MOD_INFOCK_TB_F1_C1": "Abflughafen",
    "IBCOSE_MOD_INFOCK_TB_F1_C2": "Abfertigungsschalter",
    "IBCOSE_MOD_INFOCK_TB_F1_C3": "Lage",
    "IBCOSE_MOD_INFOCK_TB_F2_C1": "Amsterdam (AMS)",
    "IBCOSE_MOD_INFOCK_TB_F2_C2": "Gang 21, Positionen 8, 9 und 10. (Ab September wird der Mittagsflug am Schalter 20, Positionen 3-5 abgefertigt)",
    "IBCOSE_MOD_INFOCK_TB_F2_C3": "Terminal 3",
    "IBCOSE_MOD_INFOCK_TB_F3_C1": "Frankfurt (FRA)",
    "IBCOSE_MOD_INFOCK_TB_F3_C2": "913",
    "IBCOSE_MOD_INFOCK_TB_F3_C3": "Terminal 2, Halle E",
    "IBCOSE_MOD_INFOCK_TB_F4_C1": "London - Heathrow (LHR)",
    "IBCOSE_MOD_INFOCK_TB_F4_C2": "Zonen D, F und G",
    "IBCOSE_MOD_INFOCK_TB_F4_C3": "Terminal 5",
    "IBCOSE_MOD_INFOCK_TB_F5_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F5_C2": "Von 880 bis 889 (internationale Ziele mit Abflug vor 16 Uhr)",
    "IBCOSE_MOD_INFOCK_TB_F5_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F6_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F6_C2": "Von 880 bis 882 (Flüge nach Äquatorialguinea)",
    "IBCOSE_MOD_INFOCK_TB_F6_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F7_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F7_C2": "Von 810 bis 829 (restliche Ziele und internationale Flüge mit Abflug am frühen Morgen)",
    "IBCOSE_MOD_INFOCK_TB_F7_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TIT": "Informationen zum Check-in",
    "IBCOSE_MOD_SUBTIT1": "Buchungscode",
    "IBCOSE_MOD_SUBTIT2": "Wie sieht er aus?",
    "IBCOSE_MOD_SUBTIT3": "Wo finde ich ihn?",
    "IBCOSE_MOD_SUBTIT4": "Flugscheinnummer",
    "IBCOSE_MOD_SUBTIT5": "Wie sieht er aus?",
    "IBCOSE_MOD_SUBTIT6": "Was ist die Reservierungsnummer?",
    "IBCOSE_MOD_TEXT1": "Die „Reservierungs- oder Buchungsnummer” ist eine zufällige Kombination aus Buchstaben und Zahlen, die jeder Buchung beim Erstellen zugewiesen wird, um sie damit jederzeit sofort auffinden zu können.",
    "IBCOSE_MOD_TEXT2": "Die „Reservierungs- oder Buchungsnummer” ist eine zufällige Kombination aus Buchstaben und Zahlen, die jeder Buchung beim Erstellen zugewiesen wird, um sie damit jederzeit sofort auffinden zu können.",
    "IBCOSE_MOD_TEXT3": "Die „Reservierungs- oder Buchungsnummer” ist eine zufällige Kombination aus Buchstaben und Zahlen, die jeder Buchung beim Erstellen zugewiesen wird, um sie damit jederzeit sofort auffinden zu können.",
    "IBCOSE_MOD_TEXT4": "Die „Reservierungs- oder Buchungsnummer” ist eine zufällige Kombination aus Buchstaben und Zahlen, die jeder Buchung beim Erstellen zugewiesen wird, um sie damit jederzeit sofort auffinden zu können.",
    "IBCOSE_MOD_TIT": "Hilfe",
    "IBCOSE_NOMBRE_ACEPTAR": "Akzeptieren",
    "IBCOSE_NOMBRE_CANCELAR": "Abbrechen",
    "IBCOSE_NOMBRE_PASS": "Passagiername",
    "IBCOSE_NO_ENCUENTRAS_RESERVA": "Sie können Ihre Buchung nicht finden?",
    "IBCOSE_NUM_IBPLUS": "Iberia Plus Nummer",
    "IBCOSE_OCULTAR": "Ausblenden",
    "IBCOSE_PIN": "PIN",
    "IBCOSE_REGISTRATE": "Sind Sie kein Mitglied bei Iberia Plus? Melden Sie sich jetzt an",
    "IBCOSE_SUBTITULO": "Buchen Sie Ihren Sitzplatz, schließen Sie Ihre Flugbuchung ab und lassen Sie Ihre Bordkarte ausstellen.",
    "IBCOSE_TEXTO_SEO1": "Reservieren Sie Ihren Sitzplatz und erhalten Sie Ihre Bordkarte direkt bei der Buchung für alle Flüge von Iberia, Air Nostrum und Iberia Express, außer von/nach London, USA, Mexiko und Puerto Rico. Wenn Sie einen Tarif ohne Sitzplatz gebucht haben, können Sie einen solchen frühzeitig kostengünstiger als auf dem Flughafen reservieren und die Bordkarte erhalten. Sie können auch bis 24 Stunden vor dem Abflug warten, um das Check-in durchzuführen. Bitte bedenken Sie, dass das Check-in für Flüge mit Abflug/Ziel in Kuba, El Salvador, USA, Großbritannien, Guatemala, Mexiko, Puerto Rico und Südafrika erst ab 24 Stunden vor dem Abflug zur Verfügung steht.",
    "IBCOSE_TEXTO_SEO2": "Das Zeitlimit zum Erhalt Ihrer Bordkarte Online beträgt bis zu 1 Stunde vor der geplanten Abflugzeit (90 Minuten in San Jose in Costa Rica und 180 Minuten in Caracas).",
    "IBCOSE_TEXTO_SEO3": " Falls Ihnen das Einsteigen verweigert wird oder Ihr Flug storniert wird bzw. mehr als 2 Stunden Verspätung hat, verlangen Sie am Abfertigungsschalter oder am Gate den Ausdruck, auf dem Ihre Rechte angegeben sind, insbesondere hinsichtlich einer Entschädigung oder Betreuung. Jetzt die Rechte der Fluggäste aufrufen.",
    "IBCOSE_TITULO": "Online-Check-in",
    "IBCOSE_TIT_FORM_ANON": "Aufrufen mit Ihren Flugdaten",
    "IBCOSE_TIT_FORM_LOG": "oder mit Iberia Plus",
    "IBCOSE_TIT_MAS_INFO": "Checken Sie auf dem Flughafen ein, wenn:",
    "IBECBP_CADA_PAX": "An jeden versenden",
    "IBECBP_CONTACT_DATA_ACCESSIBLE": "Geben Sie die Versanddaten für die Bordkarte ein",
    "IBECBP_CONTACT_DATA_DESCRIPTION": "Sie können die Bordkarten an dieselbe Person oder an jeden Passagier der Buchung schicken.",
    "IBECBP_CONTACT_DATA_SELECT_PASSENGER": "Wählen Sie einen Passagier",
    "IBECBP_CONTACT_DATA_TITLE": "Geben Sie die Versanddaten ein",
    "IBECBP_DESCARGAR": "Herunterladen",
    "IBECBP_DIREC_CORREO": "E-Mail",
    "IBECBP_EMAIL": "E-Mail",
    "IBECBP_ENVIAR": "Senden an...",
    "IBECBP_ERR_PAX": "Bitte wählen Sie einen Passagier",
    "IBECBP_ETIQUETAS_EQUI": "Etiketten einschließen, um mein Gepäck aufzugeben (in Farbe drucken)",
    "IBECBP_FORMATO": "Wählen Sie das Format",
    "IBECBP_FORMAT_MODE_ACCESSIBLE": "Wählen Sie das Format der Bordkarte aus",
    "IBECBP_FORMAT_TEXT": "Wählen Sie aus, in welchem Format Sie Ihre Bordkarte erhalten möchten. Wählen Sie Ihr Wunschformat.",
    "IBECBP_HEADING_TAB_ONE_PERSON": "An den Passagier der Buchung senden",
    "IBECBP_MET_ENVIO": "Wählen Sie die Versandart",
    "IBECBP_MISMA_PER": "Alle Bordkarten an dieselbe Person schicken",
    "IBECBP_MODAL_BOARDING": "In Kürze erhalten Sie eine E-Mail und/oder eine Nachricht auf Ihrem Mobiltelefon mit Ihrer Bordkarte und/oder das Download derselben wird gestartet.",
    "IBECBP_MODAL_BOARDING_DOWNLOAD": "Ihre Bordkarten werden mit dem nächsten Schritt heruntergeladen.",
    "IBECBP_MODAL_BOARDING_EMAIL": "Wir haben die Bordkarten an die von Ihnen angegebenen E-Mail-Adressen geschickt.",
    "IBECBP_MODAL_BOARDING_SMS": "Wir haben die Bordkarten an die von Ihnen angegebene Telefonnummer geschickt. ",
    "IBECBP_MODAL_BOARDING_TEXT": "Wenn Sie möchten, können Sie Ihre Bordkarten nochmals erhalten oder das Check-in abschließen.",
    "IBECBP_MODAL_CLOSE": "Ich möchte eine neue Kopie erhalten",
    "IBECBP_MODAL_END": "Check-in beenden",
    "IBECBP_MODAL_ONE_CHECKED_ACCEPT": "Akzeptieren",
    "IBECBP_MODAL_ONE_CHECKED_BODY": "Um fortfahren zu können, müssen Sie mindestens ein Format und eine Versandart wählen.",
    "IBECBP_MODAL_ONE_CHECKED_TITLE": "Achtung!",
    "IBECBP_MODAL_SUBTITLE": "",
    "IBECBP_MODAL_SUBTITLE_DOWNLOAD": "",
    "IBECBP_MODAL_TITLE": "Ihre Bordkarten wurden korrekt gesendet",
    "IBECBP_MODAL_TITLE_DOWNLOAD": "Bordkarten",
    "IBECBP_MODE_BOXES_NOT_SELECTED": "Auswählen",
    "IBECBP_MODE_BOXES_SELECTED": "Ausgewählt",
    "IBECBP_MODO": "Format und Versandart",
    "IBECBP_NUM_TELF": "Telefonnr.",
    "IBECBP_OBT_TARJ": "Bordkarte erstellen",
    "IBECBP_PASS": "Passbook",
    "IBECBP_PDF": "PDF",
    "IBECBP_PREFIX": "VORWAHL",
    "IBECBP_QR": "Bordkarte Hady",
    "IBECBP_SELCIONAR_PREFIX": "Wählen oder suchen",
    "IBECBP_SELECCIONA": "Bitte wählen Sie eine Person",
    "IBECBP_SEND_MODE_ACCESSIBLE": "Wählen Sie aus, wie Ihre Bordkarte zugestellt werden soll",
    "IBECBP_SEND_TYPE_TEXT": "Wählen Sie aus, wie Sie Ihre Bordkarten erhalten möchten.",
    "IBECBP_SMS": "SMS",
    "IBECBP_SUBTITULO": "Der Online-Check-in-Prozess ist beendet. Wählen Sie, wie Sie Ihre Bordkarten erhalten möchten",
    "IBECBP_TITULO": "Ihre Bordkarten",
    "IBFNCOPA_ACCORDION_BODY": "Prüfen Sie den gewählten Tag und die Uhrzeit und fahren Sie fort, um Ihre Bordkarte auszustellen",
    "IBFNCOPA_ACCORDION_TITLE": "Bestätigen Sie Ihren Flug",
    "IBFNCOPA_ACCORDION_TITLE_OPEN": "Prüfen Sie Ihre Daten",
    "IBFNCOPA_CANCEL_BUTTON": "Abbrechen",
    "IBFNCOPA_CANCEL_BUTTON_TITLE": "Zum Zurückgehen klicken",
    "IBFNCOPA_CONTINUE_BUTTON": "Weiter",
    "IBFNCOPA_MODAL_FARE_CONDITIONS": "Tarifbedingungen",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_CABIN": "Kabinenklasse",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_HIDE_TABLE_TITLE": "Übersicht der Tarifbedingungen aufrufen",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_TABLE_TITLE": "Luftbrücke",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS": "Tarifbedingungen",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS_TITLE": "Tarifbedingungen",
    "IBFNCOPA_SEGMENTE_INFO_ARRIVAL_HOUR": "Ankunft:",
    "IBFNCOPA_SEGMENTE_INFO_CABIN_CLASS": "Kabinenklasse:",
    "IBFNCOPA_SEGMENTE_INFO_DATE_FLIGHT": "Flugdatum:",
    "IBFNCOPA_SEGMENTE_INFO_DEPARTURE_HOUR": "Abflug:",
    "IBFNCOPA_SEGMENTE_INFO_LOGO": "Logo von",
    "IBFNCOPA_SEGMENTE_INFO_OPERATED_BY": "Durchgeführt von:",
    "IBFNCOPA_TITLE": "Buchen Sie Ihren Flug gegen einen früheren oder späteren um",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE": "Ihr neuer Flug",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE_OPEN": "Gewählter Flug",
    "IBFNCOPA_YOUR_PREVIOUS_FLIGHT_TITLE": "Ihr voriger Flug",
    "IBFNPA_AIRPORT": "Flughafen:",
    "IBFNPA_FUTURE_FLIGHTS": "Künftige Flüge",
    "IBFNPA_GO_TO_FUTURE_FLIGHTS_TITLE": "Künftige Flüge aufrufen",
    "IBFNPA_PLANE_ICON_LEGEND": "Flugzeug",
    "IBFNPA_TABLE_FLIGHTS_ACCESIBLE": "Tabelle zur Auswahl eines verfügbaren Fluges",
    "IBFNPA_TAB_SLICE_FILTER_BY": "Ordnen nach",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE": "Ankunft",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_MOBILE": "Sortieren nach Ankunftszeit",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_TITLE": "Filtern nach Ankunftszeit",
    "IBFNPA_TAB_SLICE_FILTER_BY_BUTTONS_ACCESIBLE": "Schaltfelder, um Sortieren nach Filtern zu aktivieren",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE": "Ausgangsgebot",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_MOBILE": "Sortieren nach Abflugzeit",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_TITLE": "Filtern nach Abflugzeit",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY": "Durchgeführt von",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_MOBILE": "Ordnen nach Betreiber",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_TITLE": "Filtern nach Betreiber",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS": "Plätze",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_MOBILE": "Ordnen nach Plätzen",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_TITLE": "Filtern nach verfügbaren Plätzen",
    "IBFNPA_TAB_SLICE_FLIGHTS_TABLE_ACCESIBLE": "Tabelle der Flüge",
    "IBFNPA_TAB_SLICE_MY_FLIGHT_BUTTON": "Ihr aktueller Flug",
    "IBFNPA_TAB_SLICE_OPERATED_BY_LOGO": "Logo",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON": "Auswählen",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON_DISABLED": "Nicht verfügbar",
    "IBFNPA_TITLE": "Einchecken",
    "INHIBIT_MIX_BOARDING_CARD_AIRCHECK_INFO_CONFIRMATION": "Sie haben erfolgreich eingecheckt. Denken Sie daran, dass Sie noch eine/mehrere Bordkarte/n erstellen müssen. Um die Bordkarten für eines Ihrer Reiseziele zu erstellen, müssen Sie die erforderlichen Unterlagen überprüfen.",
    "ISSUE_DATE_FIELD_LABEL": "Ausstellungsdatum",
    "ISSUE_DATE_REQUIRED_ERROR": "Geben Sie bitte das Ausstellungsdatum des Dokuments an",
    "ISSUE_DATE_WRONG_ERROR": "Das Ausstellungsdatum des Reisedokuments ist nicht korrekt",
    "KEEP_ALIVE_BACK_BUTTON": "Home aufrufen",
    "KEEP_ALIVE_BUTTON": "Sitzung aufrechthalten",
    "KEEP_ALIVE_END_TIME_TEXT": "Ihre Sitzung wurde wegen fehlender Aktivität auf der Seite unterbrochen.",
    "KEEP_ALIVE_END_TIME_TEXT_2": "Wenn Sie möchten, können Sie den Vorgang erneut starten, indem Sie auf die Schaltfläche Zur Hauptseite klicken.",
    "KEEP_ALIVE_END_TIME_TITLE": "Die Sitzungsdauer ist abgelaufen",
    "KEEP_ALIVE_RELOAD_SEARCH": "Meine Suche wiederholen",
    "KEEP_ALIVE_TIMER_TEXT": "IHRE SITZUNG WIRD ABLAUFEN IN:",
    "KEEP_ALIVE_TIMER_TEXT_2": "Wenn Sie eingeloggt bleiben möchten, klicken Sie auf die Schaltfläche Eingeloggt bleiben.",
    "KEEP_ALIVE_TIMER_TITLE": "Haben Sie den Check-in noch nicht abgeschlossen?",
    "LEGAL_BASES": "",
    "MAIN_HEADER_BULLET_IBERIA_LOGO_ALT": "Logo von Iberia",
    "MAIN_HEADER_BULLET_POP_OVER_HIDDEN_ACCESIBLE_TEXT": "Weitere Informationen",
    "MAIN_HEADER_BULLET_POP_OVER_TITLE_TEXT": "Informationen einblenden",
    "MAIN_HEADER_BULLET_TITLE_GO_HOME": "Home aufrufen",
    "MENU_BAR_ACCEPT_LANGUAGE": "Akzeptieren",
    "MENU_BAR_AVIOS": "Avios",
    "MENU_BAR_CHOOSE_LANGUAGE": "Wählen Sie eine Sprache",
    "MENU_BAR_COMBO_LANGUAGE": "Bitte wählen Sie eine Sprache",
    "MENU_BAR_GREETING": "Hallo,",
    "MENU_BAR_IB_PLUS_BUTTON": "Anmelden",
    "MENU_BAR_IB_PLUS_NUMBER": "Iberia Plus Nummer",
    "MENU_BAR_IB_PLUS_PIN": "PIN-Nr.",
    "MENU_BAR_LANGUAGE": "Sprache",
    "MENU_BAR_LOGIN": "Zugreifen auf",
    "MENU_BAR_LOGIN_TEXT": "Sitzung beginnen, um exklusive Angebote einzublenden und Ihre Avios zu verwenden",
    "MENU_BAR_LOGIN_TEXT_DATA": "Machen Sie folgende Angaben:",
    "MENU_BAR_LOG_OUT": "Beenden",
    "MENU_BAR_REGISTER": "Melden Sie sich an",
    "META-AUTHOR": "Iberia",
    "META-DESCRIPTION": "Reservieren Sie Ihren Sitzplatz und erstellen Sie Ihre Bordkarte online, dann können Sie direkt zum Abfluggate gehen.",
    "META-KEYWORDS": "check-in, check in, einchecken, Gepäck aufgeben, Sitzplatz wählen, Einsteigen, Bordkarte.",
    "META-TITLE": "Online-Check-in Iberia: Stellen Sie Ihre Bordkarte online aus und sparen Sie am Flughafen Zeit. - Iberia",
    "MODAL_DISCLAIMER_SVAN_TEXT_1": "$$p2$Der Hundehalter ist dafür verantwortlich, dass der Hund eine Reihe von Dokumentationsvorschriften erfüllt, sowie für die Gesundheit, das Verhalten und den Aufenthalt des Hundes an Bord.$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_2": "$$p1$$$bold$Reisedokumente$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_1": "$$li$$$span$Sie müssen die Dokumentation des Hundes zusammen mit dem Formular für den Lufttransport von Servicetieren vorlegen.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_2": "$$li$$$span$Der Hund muss alle gesundheitlichen Anforderungen erfüllen, die am Reiseziel verlangt werden.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_4": "$$p1$$$bold$Gesundheit, Verhalten und Unterbringung des Hundes an Bord$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_5": "$$p1$Sie müssen Folgendes sicherstellen:$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_1": "$$li$$$span$Der Hund muss sauber, gut erzogen, jederzeit unter Ihrer Kontrolle und während des Fluges mit einer Leine/ einem Körpergurt angebunden sein.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_2": "$$li$$$span$Der Hund muss ein gefügiges Verhalten zeigen, das die Sicherheit des Fluges sowie das Wohlbefinden und die Gesundheit anderer Passagiere gewährleistet.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_3": "$$li$$$span$Sie müssen Utensilien für die Betreuung des Hundes mitführen (Wassernäpfe, Kotbeutel usw.).$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_4": "$$li$$$span$Der Hund darf keinen Sitzplatz an Bord belegen und muss aus Sicherheitsgründen zu Füßen des Passagiers reisen, ohne den Gang zu blockieren.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_7": "$$bold$Die Beförderung des Hundes kann verweigert werden, wenn er eine der oben genannten Anforderungen nicht erfüllt.$$ Die Mitteilung der Nichtbeförderung kann beim Check-in, beim Einsteigen oder an Bord erfolgen.",
    "MODAL_DISCLAIMER_SVAN_TITLE": "Wichtige Informationen zum Einsteigen mit Assistenzhund",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_1": "$$bold$Um Ihre Bordkarten zu erhalten, müssen wir zunächst die von Ihrem Zielland geforderten Unterlagen überprüfen.$$",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_2": "$$bold$Haben Sie diese Unterlagen noch nicht hochgeladen?$$ Sie können dies bequem von $$link$hier$$ aus oder direkt am Check-in-Schalter des Flughafens tun. In diesem Fall empfehlen wir Ihnen, genügend Zeit einzuplanen.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_3": "$$bold$Haben Sie Ihre Unterlagen schon hochgeladen?$$ Dann senden wir Ihnen eine E-Mail zur Bestätigung der Überprüfung. Wenn Sie diese erhalten haben, müssen Sie online einchecken und Ihre Bordkarten ausstellen. Wenn Sie diese E-Mail nicht erhalten, gehen Sie bitte zum Check-in-Schalter auf dem Flughafen und wir prüfen dort Ihre Unterlagen. Wir empfehlen Ihnen, in diesem Fall genügend Zeit einzuplanen.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_SUBTITLE": "Sie haben bereits erfolgreich eingecheckt. Denken Sie daran, dass Sie noch Ihre Bordkarte(n) erstellen müssen.",
    "MODAL_INHIBIT_BOARDING_CARD_SUBTITLE": "Wir können Ihre Bordkarte(en) nicht online ausstellen",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1": "Für Ihre Reise sind spezielle $$bold$Unterlagen$$ erforderlich, die Sie noch nicht oder nicht vollständig hochgeladen haben; sie können diese $$link$hier$$ vervollständigen, um Ihre $$bold$Bordkarten zu erhalten.$$",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1_2": "Wir können Ihre Bordkarte(n) nicht online ausstellen, d. h., Sie müssen diese direkt auf dem Flughafen abholen; deshalb sollten Sie sich dort rechtzeitig einfinden.",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_2": "Darüber hinaus zeigen wir Ihnen $$bold$Ihre Sitzplatznummer$$, falls Sie diese zum Ausfüllen anderer Unterlagen (Gesundheitskontrollformular, FCS, Spain Travel Health, SpTH usw.) benötigen:",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_3": "Sie können diese Informationen unter $$link$Buchungsdetails einsehen$$.",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_4": "Sitzplätze in:",
    "MODAL_INHIBIT_BOARDING_CARD_TITLE": "Achtung",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_AIRCHECK_BODY": "Um die Bordkarten für eines Ihrer Reiseziele zu erstellen, müssen Sie die erforderlichen Unterlagen überprüfen. Sie können die restlichen Bordkarten erstellen und Ihre Sitzplätze prüfen, indem Sie auf Weiter klicken.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY": "Einige Bordkarten für diese Buchung können erst erstellt werden, wenn die erforderlichen Unterlagen überprüft wurden. Den Rest erhalten Sie, indem Sie auf „Check-in beenden“ klicken.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY_PREVENT": "Einige Bordkarten dieser Buchung können nicht erstellt werden. Bitte gehen Sie zum Flughafen, um sie dort ausstellen zu lassen. Die anderen bekommen Sie, indem Sie auf „Check-in beenden“ klicken.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_ACCEPT": "Check-in beenden",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_CANCEL": "Ich möchte eine Kopie der Bordkarten",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_EMITTED": "Ausgegeben",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_PENDING": "Ausstehend",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_SUBTITLE": "Sie haben erfolgreich eingecheckt. Denken Sie daran, dass Sie noch eine/mehrere Bordkarte/n erstellen müssen.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_TITLE": "Es tut uns leid",
    "MODAL_SPLIT_BOTON": "Akzeptieren",
    "MODAL_SPLIT_TEXTO": "Bei der Buchung ist eine Trennung der Passagiere erfolgt. Ihr neuer Buchungscode, um die restlichen Passagiere einchecken zu können, ist ",
    "MODAL_SPLIT_TITULO": "HINWEIS",
    "MODAL_UNAVAILABLE_WARNING_BODY": "Online-Check-in nicht verfügbar",
    "MODAL_UNAVAILABLE_WARNING_TITLE": "Online-Check-in nicht verfügbar",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P1": "$$p$Entsprechend der OMB Control no.  0920-1354 (Expiration Date:  5/31/2022), verlangen die Kankheitskontroll- und -vorsorgezentren (CDC) der USA, dass die Fluggesellschaften und andere Flugzeugbetreiber diese Daten gemäß 42 C.F.R. §§ 71.4, 71.20, 71.31 und 71.32 laut der Genehmigung durch 42 U.S.C. §§ 264 und 268 erfassen. $$bold$Die Angabe dieser Daten ist für alle Passagiere Pflicht, die mit dem Flugzeug in die USA einreisen.$$ Die Passagiere sind verpflichtet, $$bold$vollständige und genaue Angaben$$ zu machen und eine Nichtbeachtung dieser Pflicht kann zu weiteren Konsequenzen für den Passagier oder seinen bevollmächtigten Vertreter führen, einschließlich strafrechtlicher Sanktionen gemäß 42 USC 271 und 42 CFR 71.2, zusammen mit 18 U.S.C. 3559 und 3571 u. a. $$bold$Die absichtliche Angabe falscher oder irreführender Daten an die Regierung kann strafrechtliche Sanktionen$$ gemäß, unter anderen, 18 U.S.C.1001 zur Folge haben.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P2": "$$p$Die CDC werden diese Informationen verwenden, um das Einschleppen, Übertragen und Verbreiten ansteckender Krankheiten zu verhindern. Zu diesem Zweck werden Ermittlungen zur Kontaktverfolgung durchführt und exponierte Personen und Gesundheitsbehörden benachrichtigt. Darüber hinaus werden die Daten für Gesundheitserziehung, Behandlung, Prophylaxe oder andere geeignete Maßnahmen der öffentlichen Gesundheit, einschließlich der Umsetzung von Reisebeschränkungen benutzt. Das Datenschutzgesetz 1974, 5 U.S.C. § 552a sowie das entsprechende Registrierungssystem der CDC Nr. 09-20-0171, Aktivitäten im Zusammenhang mit Quarantäne und Reisenden, darunter auch die Verzeichnisse zur Nachforschung und Nachverfolgungsbenachrichtigung von Kontakten gemäß 42 C.F.R. Teile 70 und 71, siehe 72 Fed. REG 70867 (13. Dezember 2007), abgeändert durch 76 Fed. REG 4485 (25. Januar 2011) und 83 Fed. Reg. 6591 (14. Februar 2018) regeln die Erfassung und Verwendung dieser Daten. Die CDC geben nur Systeminformationen außerhalb der CDC und des US-Gesundheitsministeriums frei und zwar gemäß den Bestimmungen des Datenschutzgesetzes, einschließlich der routinemäßigen Nutzungen, die für dieses System im Bundesregister veröffentlicht und gesetzlich zulässig sind.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P3": "$$p$Sie können den Systemadministrator unter dgmqpolicyoffice@cdc.gov oder per Post an das Policy Office, Global Quarantine and Migration Division, Centers for Disease Control and Prevention, 1600 Clifton Road NE, MS H16-4, Atlanta, GA 30329 kontaktieren, wenn Sie Fragen zur Verwendung Ihrer Daten durch die CDC haben.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_TITLE": "Erklärung zum Datenschutzgesetz der USA - US Privacy Act Statement",
    "MOD_CVV_ACEPT": "Verstanden",
    "MOD_CVV_SUBTIT": "Sicherheitscode",
    "MOD_CVV_TES": "Der Sicherheitscode ist ein Element zur Bestätigung, mit dem wir die Echtheit Ihrer Zahlungskarte prüfen können. Zudem bietet er Ihnen zusätzliche Sicherheit gegen Betrug bei Ihren Einkäufen. Er befindet sich auf der Rückseite Ihrer Karte (auf dem Unterschriftstreifen) und besteht aus den letzten drei gedruckten Ziffern. Bei den American Express Karten befindet er sich auf der Vorderseite der Karte.",
    "MOD_CVV_TIT": "Sicherheitscode CVV: Was ist das und wo finde ich ihn?",
    "MOD_ERROR_ACEPT": "Akzeptieren",
    "MOD_INFO_ACCEPT": "Akzeptieren",
    "MOD_NAME_ERR": "Bitte geben Sie einen gültigen Namen ein",
    "MOD_POLITASIENT_ACEPTAR": "Akzeptieren",
    "MOD_POLITASIENT_SUBTIT": "Jetzt können Sie Ihren Sitzplatz ab dem Zeitpunkt der Buchung auf iberia.com auswählen und reservieren. Wenn in Ihrem Flugpreis keine Sitzplatzreservierung enthalten ist, können Sie den Sitzplatz jetzt im Voraus für einen günstigeren Preis als am Flughafen buchen.",
    "MOD_POLITASIENT_TES1": "Damit Sie sich an Bord wohl fühlen und zusammen mit Ihrer Familie und Ihren Freunden reisen, bieten wir Ihnen die Möglichkeit, Ihren Sitzplatz vorab zu einem günstigeren Preis als am Flughafen zu wählen. Hier können Sie die Bedingungen entsprechend Ihrer Flugklasse einsehen.",
    "MOD_POLITASIENT_TES10": "Auf unseren Flügen mit Iberia, Iberia Express und Iberia Regional Air Nostrum können Sie Economy XL-Plätze buchen, die Ihnen mehr Platz für größeren Komfort bieten. Diese Plätze befinden sich an den Notausgängen des Flugzeugs, weshalb die dort sitzenden Passagiere in der Lage sein müssen, bei einer Notsituation mit der Crew zusammenzuarbeiten und bestimmte Bedingungen zu erfüllen.",
    "MOD_POLITASIENT_TES11": "Besondere Bedingungen für die Sitzplätze an den Notausgängen",
    "MOD_POLITASIENT_TES12": "Iberia bietet Ihnen die Möglichkeit, einen dieser XL-Sitzplätze gegen eine Zusatzgebühr bereits beim Buchen des Flugs zu reservieren. Wenn Sie Ihre Ticketbedingungen nicht kennen, lesen Sie die Hinweise unter ",
    "MOD_POLITASIENT_TES13": "Buchungsbearbeitung",
    "MOD_POLITASIENT_TES14": "Preise für Tickets in der Economy Class ohne Möglichkeit einer Sitzplatzwahl",
    "MOD_POLITASIENT_TES14A": "Nachfolgend sind die Preise für die Flüge angegeben",
    "MOD_POLITASIENT_TES15": "#",
    "MOD_POLITASIENT_TES16": "Auf Iberia.com*",
    "MOD_POLITASIENT_TES17": "Auf den Flughäfen**",
    "MOD_POLITASIENT_TES18": "Innerspanische Flüge",
    "MOD_POLITASIENT_TES19": "(außer Kanaren)",
    "MOD_POLITASIENT_TES2": "Sobald Sie Ihr Ticket gebucht haben und auch danach können Sie online Ihren Sitzplatz beantragen",
    "MOD_POLITASIENT_TES20": "14 € / 17 USD",
    "MOD_POLITASIENT_TES21": "20 € / 28 USD",
    "MOD_POLITASIENT_TES22": "Innereuropäische Flüge",
    "MOD_POLITASIENT_TES23": "(außer London),",
    "MOD_POLITASIENT_TES24": "Kanaren, Afrika",
    "MOD_POLITASIENT_TES25": "(außer Südafrika)",
    "MOD_POLITASIENT_TES26": "und Naher und Mittlerer Osten",
    "MOD_POLITASIENT_TES27": "18 € / 24 USD",
    "MOD_POLITASIENT_TES28": "30 € / 40 USD",
    "MOD_POLITASIENT_TES29": "Langstreckenflüge und Südafrika ",
    "MOD_POLITASIENT_TES3": "Buchungsbearbeitung",
    "MOD_POLITASIENT_TES31": "68€ / 92USD/ 58GBP",
    "MOD_POLITASIENT_TES32": "80€ / 105USD/ 65GBP",
    "MOD_POLITASIENT_TES33": "* Wenn Sie über Iberia.com, Telefonverkauf, Reisebüros, Ticketschalter buchen sowie beim Durchführen des Online-Check-in.",
    "MOD_POLITASIENT_TES34": "** Beim Einchecken auf dem Flughafen",
    "MOD_POLITASIENT_TES35": "Economy-Klasse",
    "MOD_POLITASIENT_TES36": "Auf unseren Flügen mit Iberia, Iberia Express und Iberia Regional Air Nostrum können Sie, je nach den Tarifbedingungen Ihres Tickets, Ihren Sitzplatz wählen. Wenn Sie Ihre Ticketbedingungen nicht kennen, lesen Sie die Hinweise unter ",
    "MOD_POLITASIENT_TES37": "Buchungsbearbeitung",
    "MOD_POLITASIENT_TES38": "Wenn Ihr Ticket eine Sitzplatzwahl nicht ohne Zusatzgebühren erlaubt, wird Ihnen beim Einchecken ein Platz nach dem Zufallsprinzip zugewiesen. Um Ihre Präferenz sicherzustellen, bieten wir Ihnen die Möglichkeit, Ihren Sitzplatz ab dem Zeitpunkt der Buchung gegen eine Zusatzgebühr zu wählen: ",
    "MOD_POLITASIENT_TES39": "Preise für Tickets in der Economy Class ohne Möglichkeit einer Sitzplatzwahl",
    "MOD_POLITASIENT_TES4": " in ",
    "MOD_POLITASIENT_TES40": "#",
    "MOD_POLITASIENT_TES41": "Auf Iberia.com*",
    "MOD_POLITASIENT_TES42": "Auf den Flughäfen**",
    "MOD_POLITASIENT_TES43": "Innerspanische Flüge",
    "MOD_POLITASIENT_TES44": "(außer Kanaren)",
    "MOD_POLITASIENT_TES45": "5 € / 7 USD",
    "MOD_POLITASIENT_TES46": "8 € / 11 USD",
    "MOD_POLITASIENT_TES47": "Innereuropäische Flüge",
    "MOD_POLITASIENT_TES48": "(außer London),",
    "MOD_POLITASIENT_TES49": "Kanaren, Afrika",
    "MOD_POLITASIENT_TES5": "Online-Check-in",
    "MOD_POLITASIENT_TES50": "(außer Südafrika)",
    "MOD_POLITASIENT_TES51": "und Naher und Mittlerer Osten",
    "MOD_POLITASIENT_TES51A": "-1",
    "MOD_POLITASIENT_TES52": "5 € / 7 USD",
    "MOD_POLITASIENT_TES53": "5 € / 7 USD",
    "MOD_POLITASIENT_TES54": "Langstreckenflüge und Südafrika ",
    "MOD_POLITASIENT_TES56": "33€ / 45USD/ 28GBP",
    "MOD_POLITASIENT_TES57": "40€ / 55USD/ 35GBP",
    "MOD_POLITASIENT_TES58": "* Wenn Sie über Iberia.com, Telefonverkauf, Reisebüros, Ticketschalter buchen sowie beim Durchführen des Online-Check-in.",
    "MOD_POLITASIENT_TES59": "** Beim Einchecken auf dem Flughafen",
    "MOD_POLITASIENT_TES6": "und auch im letzten Moment direkt auf dem Flughafen.",
    "MOD_POLITASIENT_TES60": "(!) Ab dem 2. Juni gebuchte Tickets: für Flüge nach/von Casablanca, Lissabon, Lyon und Prag beträgt der Preis  ",
    "MOD_POLITASIENT_TES60A": "6 €",
    "MOD_POLITASIENT_TES60B": "zum Zeitpunkt der Buchung oder beim Online-Check-in sowie ",
    "MOD_POLITASIENT_TES60C": "10 €",
    "MOD_POLITASIENT_TES60D": " auf dem Flughafen. ",
    "MOD_POLITASIENT_TES61": "Die Preise gelten ab dem 5. August 2015 und können jederzeit geändert werden.",
    "MOD_POLITASIENT_TES62": "Die Reservierung und Buchung der Sitzplätze ist auch möglich über die ",
    "MOD_POLITASIENT_TES63": "telefonischen Kundendienstcenter",
    "MOD_POLITASIENT_TES64": "Ticketverkaufsstellen",
    "MOD_POLITASIENT_TES64A": " von Iberia, die ",
    "MOD_POLITASIENT_TES64B": " von Iberia und die Reisebüros.",
    "MOD_POLITASIENT_TES65": "Wenn Sie vor dem Check-in keinen Sitzplatz gewählt haben, wird Ihnen kostenlos und nach dem Zufallsprinzip bei der Ausstellung der Bordkarte ein Sitzplatz zugewiesen.",
    "MOD_POLITASIENT_TES66": "Sitzplatzreservierungen können nur auf Flügen von Iberia, Iberia Express, Iberia Regional und Air Nostrum durchgeführt werden. Für Flüge anderer Fluggesellschaften und Flüge mit den Codes IB4XXX, IB5XXX und IB7XXX, wenden Sie sich bitte an das durchführende Luftfahrtunternehmen. Iberia kann die Belegung der reservierten Sitzplätze aus Betriebs- und sicherheitstechnischen Gründen jederzeit ändern. ",
    "MOD_POLITASIENT_TES67": "Hier finden Sie ",
    "MOD_POLITASIENT_TES68": "die Buchungsbedingungen für kostenpflichtige Sitzplätze",
    "MOD_POLITASIENT_TES69": "Ausnahmefälle",
    "MOD_POLITASIENT_TES7": "Business-Klasse",
    "MOD_POLITASIENT_TES70": "Iberia Plus-Kunden",
    "MOD_POLITASIENT_TES71": "Kunden mit den Karten Iberia Singular, Iberia Plus Platino und Oro (Emerald und Sapphire von Oneworld) können Sitzplätze kostenlos bei der Buchung für alle in derselben Reservierung aufgeführten Personen wählen.",
    "MOD_POLITASIENT_TES72": "Mit Avios erworbene Tickets",
    "MOD_POLITASIENT_TES73": "Kunden, die Ihre Tickets mit Avios (oder der Entsprechung in Meilen) in den Klassen X und T erworben haben, können Sitzplätze kostenlos bei der Buchung wählen.",
    "MOD_POLITASIENT_TES74": "Alleinreisende Kinder",
    "MOD_POLITASIENT_TES75": "Die Erziehungsberechtigten von unbegleitet reisenden Kindern zwischen 5 und 11 Jahren wenden sich bitte an Iberia, um die für solche Personen zurückgehaltenen Sitze zu reservieren.",
    "MOD_POLITASIENT_TES76": "Flüge vom Terminal 5 von London",
    "MOD_POLITASIENT_TES77": "Für die Iberia-Flüge ab dem Terminal 5 von London gelten die Sitzplatzregeln von British Airways.",
    "MOD_POLITASIENT_TES78": "Passagiere mit Behinderungen",
    "MOD_POLITASIENT_TES79": "Passagiere mit Behinderungen bzw. besonderen Bedürfnissen wenden sich bitte an Iberia, um die für solche Personen zurückgehaltenen Sitze zu reservieren.",
    "MOD_POLITASIENT_TES8": "Wenn Sie in den Klassen Business, Business Plus und Business Club von Iberia reisen, können Sie Ihre Sitzplätze schon direkt bei der Reservierung kostenlos und ohne vorherige Ausstellung der Tickets reservieren.",
    "MOD_POLITASIENT_TES80": "Gruppen",
    "MOD_POLITASIENT_TES81": "Gruppen mit 10 oder mehr Passagieren wenden sich bitte an Iberia, um die für solche Personen zurückgehaltenen Sitze zu reservieren.",
    "MOD_POLITASIENT_TES82": "Sehen Sie, wie dies gehandhabt wird auf Flügen von",
    "MOD_POLITASIENT_TES9": "Economy XL-Plätze",
    "MOD_POLITASIENT_TIT": "Regeln für eine frühzeitige Sitzplatzreservierung",
    "MOD_POLI_EQIPAJ_1": "Handgepäck",
    "MOD_POLI_EQIPAJ_10": "Wenn Ihr Handgepäck diese Abmessungen überschreitet, müssen Sie es aufgeben, bevor Sie durch die Sicherheitskontrolle gehen.",
    "MOD_POLI_EQIPAJ_100": "Mit Wohnsitztarifen für die Kanaren, Balearen, Ceuta und Melilla ausgestellte Tickets",
    "MOD_POLI_EQIPAJ_101": "Für Tickets, die mit Sondertarifen für Bewohner der Kanaren, Balearen, Ceuta und Melilla ausgestellt wurden, werden ab dem zweiten zusätzlichen Gepäckstück jeweils 30 € Gebühren berechnet.",
    "MOD_POLI_EQIPAJ_102": "* Bestimmte einzelne Gepäckstücke (Teile) wie Musikinstrumente, Fernsehkameras, kommerzielle Ersatzteile usw. mit einem Gewicht zwischen 32 und 45 kg können als besonderes Übergepäck gegen eine Gebühr von 150 EUR - 150 USD zugelassen werden.",
    "MOD_POLI_EQIPAJ_103": "Für Kinder mit Child- oder Infant-Ticket",
    "MOD_POLI_EQIPAJ_104": "Für Kinder mit einem Ticket mit Kinderermäßigung (2 bis 11 Jahre) und Kleinkinder (unter 2 Jahren in Begleitung eines Erwachsenen) gilt die gleiche Freigepäckmenge wie der sie begleitende Erwachsene. Sie dürfen zusätzlich einen Kindersitz/ klappbaren Kinderwagen oder einen Autositz mitnehmen.",
    "MOD_POLI_EQIPAJ_105": "Wenn Sie nach/von Bolivien reisen, ist das Freigepäck für Kleinkinder-Tickets ein einziges Gepäckstück.",
    "MOD_POLI_EQIPAJ_106": "Anschlussflüge und/oder Flug mit einer anderen Fluggesellschaft",
    "MOD_POLI_EQIPAJ_107": "Beachten Sie, dass die Freigepäckmenge, die ein Fluggast kostenlos und gemäß den Einschränkungen für Gewicht, Größe, Inhalt und Bestimmungen der jeweiligen Fluggesellschaften auf ihren Flügen mitnehmen darf, von jeder Luftfahrtgesellschaft selbst festgelegt wird. Die entsprechenden Einzelheiten der Gesellschaft, die Ihren Flug durchführt, können Sie unter ",
    "MOD_POLI_EQIPAJ_108": "Buchungsbearbeitung einsehen. ",
    "MOD_POLI_EQIPAJ_109": "Setzen Sie sich mit der jeweiligen Fluggesellschaft in Verbindung, um sich über Ihre Freigepäckmenge und andere Einschränkungen zu informieren.",
    "MOD_POLI_EQIPAJ_11": "Das Gepäckstück muss in die Gepäckmessvorrichtung auf dem Flughafen passen und Sie müssen es ohne Hilfe anheben und in die oberen Gepäckfächer legen können.",
    "MOD_POLI_EQIPAJ_110": "Hat ein Fluggast ein Ticket für einen Iberia Direktflug zum Zielort, gilt immer die für den Fluggast günstigste Freigepäckmenge, auch wenn er verschiedene Anschlussflüge hat. Für Flüge aus oder in die Vereinigten Staaten mit mehreren Teilstrecken gilt die Freigepäckgrenze entsprechend der ersten Teilstrecke des Hin- oder Rückfluges. Wenn Sie mit verschiedenen Tickets reisen, gilt für jedes dieser Tickets die jeweils entsprechende Freigepäckmenge.",
    "MOD_POLI_EQIPAJ_111": "Wenn Sie im Anschluss an einen Flug IB5XXX mit einem Flug von Iberia oder Iberia Regional weiterfliegen, gelten auf der gesamten Strecke bis zum Zielort die Gepäckregeln von Iberia. Dies bezieht sich sowohl auf die Freigepäck- als auch die Übergepäckregelungen.",
    "MOD_POLI_EQIPAJ_112": "Wenn Sie mit einem Flug IB5XXX und/oder mit Verbindungsflügen IB5XXX reisen, haben Sie ein Gepäckstück mit 23 kg frei. Bei Übergewicht zahlen Sie ab 23 kg bis maximal 32 kg für jedes zusätzliche Kilogramm 12 € Gebühr. Der Aufpreis für jedes zusätzliche Gepäckstück beträgt 70 Euro für innerspanische Flüge und 90 Euro für internationale Flüge und die Kanaren. Diese Gebühr müssen Sie auf dem Flughafen bezahlen, zuzüglich 12 Euro pro Kilo Gewicht dieses Gepäckstücks.",
    "MOD_POLI_EQIPAJ_113": "Wenn Sie von/ nach Algerien reisen, beträgt die Freigepäckmenge pro Passagier (einschließlich Kleinkinder) ein Gepäckstück mit bis zu 30 kg Gewicht.",
    "MOD_POLI_EQIPAJ_114": "Nach den Richtlinien der jeweiligen Fluggesellschaft werden diese Zuschläge für Übergepäck in kg oder nach Anzahl der Gepäckstücke pro geflogener Strecke (Flugabschnitt) und nicht pro Reise (Ursprung-Ziel) erhoben.",
    "MOD_POLI_EQIPAJ_115": "Wenn Sie in einem Codesehare-Flug reisen, d.h. wenn Ihre Flugnummer zu den Serien IB-4000 oder IB-7000 gehört, gelten für die entsprechenden Flüge die auf Ihrem Ticket angegebenen Freigepäckmengen. Bei Übergewicht, Übergepäck und Ähnlichem gelten die Gepäckregelungen der Fluggesellschaft, die den Flug durchführt.",
    "MOD_POLI_EQIPAJ_116": "Falls Ihr Ticket Flüge mit Iberia und einer anderen Fluggesellschaft umfasst, gelten die Freigepäckregelungen der Fluggesellschaft, die den längeren Flug durchführt. Ist Iberia die erste Fluggesellschaft, gilt die auf dem Ticket aufgeführte Gepäckregelung. Haben Sie getrennte Tickets bei verschiedenen Fluggesellschaften gekauft, gelten für jedes Ticket die entsprechenden Regeln der den Flug durchführenden Gesellschaft.",
    "MOD_POLI_EQIPAJ_117": "Wenn Ihre Flüge zwischen Santo Domingo (Dominikanische Republik) und San Juan in Puerto Rico von JetBlue durchgeführt werden, berücksichtigen Sie bitte deren Beschränkungen für aufgegebenes Freigepäck:",
    "MOD_POLI_EQIPAJ_118": "Passagiere in der Economy Class: zwei Gepäckstücke mit je 23 kg.",
    "MOD_POLI_EQIPAJ_119": "Passagiere der Business Class: drei Gepäckstücke mit jeweils 23 kg.",
    "MOD_POLI_EQIPAJ_12": "Es gibt einige ",
    "MOD_POLI_EQIPAJ_120": "Auf keinen Fall darf zusätzliches Gepäck dazugekauft und das Gewicht überschritten werden.",
    "MOD_POLI_EQIPAJ_121": "Das von den einzelnen Fluggesellschaften angebotene zusätzliche Freigepäck gilt nur für Flüge der jeweiligen Gesellschaft.",
    "MOD_POLI_EQIPAJ_122": "Und beachten Sie bitte",
    "MOD_POLI_EQIPAJ_123": "Höchstgewicht 23 kg.",
    "MOD_POLI_EQIPAJ_124": "zwischen 24 kg und 32 kg gibt es einen Sondertarif.",
    "MOD_POLI_EQIPAJ_125": "Gepäckstücke über 32 kg werden nicht angenommen.",
    "MOD_POLI_EQIPAJ_126": "Sondergepäck wird im Frachtraum akzeptiert",
    "MOD_POLI_EQIPAJ_127": "Kennzeichnen Sie Ihr Gepäck.",
    "MOD_POLI_EQIPAJ_128": "Bewahren Sie Ihren Gepäckschein bis zum Zielort auf.",
    "MOD_POLI_EQIPAJ_129": "Sehen Sie, wie dies gehandhabt wird auf Flügen von",
    "MOD_POLI_EQIPAJ_12A": "Ausnahmen",
    "MOD_POLI_EQIPAJ_13": "Flüge der Iberia-Gruppe (Iberia, Iberia Express, Iberia Regional und Air Nostrum)",
    "MOD_POLI_EQIPAJ_14": "Economy-Klasse",
    "MOD_POLI_EQIPAJ_15": "1 Handgepäckstück",
    "MOD_POLI_EQIPAJ_16": "Business Class/ Club - Kurz-/ Mittelstrecke",
    "MOD_POLI_EQIPAJ_17": "1 Handgepäckstück",
    "MOD_POLI_EQIPAJ_18": "Business Plus Langstrecke",
    "MOD_POLI_EQIPAJ_19": "2 Handgepäckstücke",
    "MOD_POLI_EQIPAJ_2": "Diese Gepäckstücke können Sie in die Kabine mitnehmen",
    "MOD_POLI_EQIPAJ_20": "Denken Sie daran, dass Sie außerdem einen zusätzlichen persönlichen Gegenstand mitnehmen können",
    "MOD_POLI_EQIPAJ_21": "Die Flugzeuge von Iberia Regional Air Nostrum sind kleiner, weshalb evtl. eine Beschränkung des Handgepäcks an Bord bestehen könnte. In diesem Fall wird Ihr Gepäck im Frachtraum untergebracht und am Ziel direkt am Flugzeug wieder ausgehändigt.",
    "MOD_POLI_EQIPAJ_22": "Aufgrund der beschränkten Kapazität in der Flugzeugkabine könnten evtl. bei starker Belegung des Fluges einige Handgepäckstücke kostenlos im Frachtraum verstaut werden.",
    "MOD_POLI_EQIPAJ_23": "Persönlicher Gegenstand",
    "MOD_POLI_EQIPAJ_24": "Neben dem Handgepäck ist ein einziger zusätzlicher Gegenstand in der Kabine zugelassen. ",
    "MOD_POLI_EQIPAJ_24A": "Dieser zusätzliche Gegenstand kann z. B. einer der Folgenden sein:",
    "MOD_POLI_EQIPAJ_24B": "Aktenkoffer, Damenhandtasche, kleine Briefmappe oder Laptop.",
    "MOD_POLI_EQIPAJ_24C": "Wenn Sie mit einem Baby fliegen, können Sie zudem für das Baby eine Tasche mit Essen, Getränken und notwendigen Artikeln für den Flug mitnehmen.",
    "MOD_POLI_EQIPAJ_25": "Elektronische Geräte",
    "MOD_POLI_EQIPAJ_26": "Während des Fluges können Ihr Laptop, Notebook, Musikplayer oder Handy eingeschaltet bleiben (im Flugmodus).",
    "MOD_POLI_EQIPAJ_27": "Siehe Geräte",
    "MOD_POLI_EQIPAJ_28": "Regelungen für Flüssigkeiten",
    "MOD_POLI_EQIPAJ_29": "Erlaubt sind Mengen in Behältern von 100 ml in einem mit Klett- oder Reißverschluss verschließbaren transparenten Plastikbeutel mit einem Fassungsvermögen von maximal 1 Liter.",
    "MOD_POLI_EQIPAJ_3": "Sie können ein Stück Handgepäck und einen zusätzlichen, persönlichen Gegenstand mitnehmen",
    "MOD_POLI_EQIPAJ_30": "Siehe Regelungen",
    "MOD_POLI_EQIPAJ_31": "Verbotene Artikel",
    "MOD_POLI_EQIPAJ_32": "Solche Artikel, die aufgrund ihrer chemischen Eigenschaften gefährlich sind, wie Sprengstoff, Gift und radioaktive Stoffe. Sowie aufgrund ihrer Form, wie Stich- und Schusswaffen, Scharfkantiges, Werkzeuge usw.",
    "MOD_POLI_EQIPAJ_33": "Siehe Artikel",
    "MOD_POLI_EQIPAJ_34": "Sonderfälle",
    "MOD_POLI_EQIPAJ_35": "Alles ausblenden",
    "MOD_POLI_EQIPAJ_36": "Flüge mit anderen Fluggesellschaften",
    "MOD_POLI_EQIPAJ_37": "Von Vueling durchgeführte IB5XXX-Flüge: Sie können ein Gepäckstück mit maximal 10 kg Gewicht und 55x40x20 cm Größe mitnehmen. Außerdem kann ohne Aufpreis ein einziges zusätzliches Element wie z. B. ein kleiner Aktenkoffer, eine Damenhandtasche, ein Fotoapparat oder eine Videokamera mitgenommen werden.",
    "MOD_POLI_EQIPAJ_38": "Diese Gepäckstücke müssen in die Prüfgestelle in den Flughäfen passen.",
    "MOD_POLI_EQIPAJ_39": "Alles Handgepäck (einschließlich zusätzlicher Gegenstand), das diese Vorschriften nicht erfüllt, also die oben angegebene Anzahl und/oder Abmessungen überschreitet, wird entfernt und gegen eine Gebühr von 35 Euro pro Gepäckstück und Strecke im Gepäckraum des Flugzeugs verstaut werden.",
    "MOD_POLI_EQIPAJ_4": "Wenn Sie ohne Handgepäck reisen, können Sie vorher ins Flugzeug einstellen (bei von Iberia durchgeführten Flügen mit Abflug in Europa, außer London)",
    "MOD_POLI_EQIPAJ_40": "Diese Maßnahme gilt für alle Passagiere der Flüge IB5XXX, die zuvor das ihnen zustehende Freigepäck im Frachtraum eingecheckt haben. Wenn der Passagier eines Fluges IB5XXX kein Gepäck eingecheckt hat, ist er, wenn sein Handgepäck am Gate einbehalten wird, von der Zahlung der 35 € befreit.",
    "MOD_POLI_EQIPAJ_41": "Wir empfehlen Ihnen, bei mit Flügen IB7XXX, IB4XXX oder einem anderen, von einer anderen als Iberia oder Iberia Regional Air Nostrum durchgeführten Flug Ihre Freigepäckmenge zu überprüfen.",
    "MOD_POLI_EQIPAJ_42": "Flüge von/nach London",
    "MOD_POLI_EQIPAJ_43": "Von und nach London reisende Passagiere dürfen auf Kurz- oder Langstrecken ein 56x45x25 cm großes Gepäckstück sowie einen weiteren, 40x26x20 cm großen persönlichen Gegenstand mitführen, wenn sie in der Business Class, Economy Class oder mit einem Kind reisen.",
    "MOD_POLI_EQIPAJ_44": "Für ein Kleinkind** mit ermäßigtem Tarif ist nur eine Tasche mit allem, was das Baby auf dem Flug benötigt, zugelassen.",
    "MOD_POLI_EQIPAJ_45": "*Nur bei Abflug von London.",
    "MOD_POLI_EQIPAJ_46": "** Passagiere, die mit einem Kleinkind mit Sitzplatzreservierung reisen, müssen einen zugelassenen Autokindersitz mitführen, der auf dem Sitzplatz neben dem Erwachsenen angebracht wird.",
    "MOD_POLI_EQIPAJ_47": "In der Kabine sind keine Haustiere erlaubt.",
    "MOD_POLI_EQIPAJ_48": "Weitere Informationen",
    "MOD_POLI_EQIPAJ_49": "Und beachten Sie bitte",
    "MOD_POLI_EQIPAJ_5": "Aufgrund der beschränkten Kapazität in der Flugzeugkabine könnten evtl. bei starker Belegung des Fluges einige Handgepäckstücke kostenlos im Frachtraum verstaut werden.",
    "MOD_POLI_EQIPAJ_50": "Maximale Abmessungen 56x45x25 cm.",
    "MOD_POLI_EQIPAJ_51": "Größere Gepäckstücke müssen aufgegeben werden.",
    "MOD_POLI_EQIPAJ_52": "Maximal 1 l abgefüllte Flüssigkeiten.",
    "MOD_POLI_EQIPAJ_53": "Sie können Ihre elektronischen Geräte einschalten.",
    "MOD_POLI_EQIPAJ_54": "Führen Sie keine gefährlichen Gegenstände mit.",
    "MOD_POLI_EQIPAJ_55": "Sehen Sie, wie dies gehandhabt wird auf Flügen von",
    "MOD_POLI_EQIPAJ_56": "Aufzugebendes Gepäck",
    "MOD_POLI_EQIPAJ_57": "Diese Gepäckstücke können Sie in die Kabine mitnehmen",
    "MOD_POLI_EQIPAJ_58": "",
    "MOD_POLI_EQIPAJ_59": "Bei Erfüllung bestimmter Bedingungen ist der Transport gebührenfrei, Sie können aber auch jederzeit zusätzliches Gepäck buchen",
    "MOD_POLI_EQIPAJ_6": "Wenn Ihr Handgepäck die Vorschriften nicht erfüllt, muss es evtl. gegen Aufpreis im Frachtraum verstaut werden.",
    "MOD_POLI_EQIPAJ_60": "maximale Abmessungen des Handgepäcks",
    "MOD_POLI_EQIPAJ_61": "23 kg",
    "MOD_POLI_EQIPAJ_62": "(maximal 32 kg)",
    "MOD_POLI_EQIPAJ_63": "158 cm",
    "MOD_POLI_EQIPAJ_64": "(Höhe + Breite + Länge)",
    "MOD_POLI_EQIPAJ_65": "Griff, Taschen und Räder inbegriffen.",
    "MOD_POLI_EQIPAJ_65A": " Wenn sie 32 kg überschreiten, können sie nicht transportiert werden.",
    "MOD_POLI_EQIPAJ_65B": "Für jedes Gepäckstück, dessen Gewicht 23 Kg überschreitet, jedoch nicht mehr als 32 kg wiegt, wird ein „Übergewichtszuschlag“ erhoben (siehe Tabellen je nach Flügen).",
    "MOD_POLI_EQIPAJ_65C": "Bewahren Sie den Gepäckschein von der Gepäckaufgabe bis zur Ankunft am Zielort auf. ",
    "MOD_POLI_EQIPAJ_65D": "Kennzeichnen Sie Ihr Gepäck innen und außen mit Ihrem Namen und Kontaktdaten.",
    "MOD_POLI_EQIPAJ_66": "Es gibt einige ",
    "MOD_POLI_EQIPAJ_67": "Ausnahmen",
    "MOD_POLI_EQIPAJ_68": " für Iberia Plus-Kunden.",
    "MOD_POLI_EQIPAJ_69": "Langstreckenflüge - Flüge von/nach Amerika (1), Asien und Südafrika (2)",
    "MOD_POLI_EQIPAJ_7": "Maximale Abmessungen des Handgepäcks",
    "MOD_POLI_EQIPAJ_70": "Economy Premium",
    "MOD_POLI_EQIPAJ_71": "Sie können ein Standardgepäckstück aufgeben",
    "MOD_POLI_EQIPAJ_72": "Economy Full Fare und Firmentarif",
    "MOD_POLI_EQIPAJ_73": "Sie können 2 Standardgepäckstücke aufgeben.",
    "MOD_POLI_EQIPAJ_74": "Business Plus",
    "MOD_POLI_EQIPAJ_75": "Sie können 3 Standardgepäckstücke aufgeben",
    "MOD_POLI_EQIPAJ_76": "Weitere Informationen zu Zusatzgepäck",
    "MOD_POLI_EQIPAJ_77": "Flüge von/nach Afrika und Nahem und Mittlerem Osten - Flug von/nach Afrika (3) (Südafrika) und Nahem und Mittlerem Osten",
    "MOD_POLI_EQIPAJ_78": "Economy-Klasse",
    "MOD_POLI_EQIPAJ_79": "Sie können 1 Standardgepäckstück aufgeben",
    "MOD_POLI_EQIPAJ_8": "56 cm x 45 cm x 25 cm",
    "MOD_POLI_EQIPAJ_80": "Business Class - Business Club",
    "MOD_POLI_EQIPAJ_81": "Sie können 2 Standardgepäckstücke aufgeben.",
    "MOD_POLI_EQIPAJ_81A": "Innerspanische und europäische Flüge - Innerspanische und europäische Flüge (außer ",
    "MOD_POLI_EQIPAJ_82": "London Heathrow",
    "MOD_POLI_EQIPAJ_83": "Economy-Basic (4)",
    "MOD_POLI_EQIPAJ_84": "Keine Gepäckstücke inbegriffen.",
    "MOD_POLI_EQIPAJ_85": "Economy Classic - Economy Flexible",
    "MOD_POLI_EQIPAJ_86": "Sie können 1 Standardgepäckstück aufgeben",
    "MOD_POLI_EQIPAJ_87": "Business Class",
    "MOD_POLI_EQIPAJ_88": "Sie können 2 Standardgepäckstücke aufgeben",
    "MOD_POLI_EQIPAJ_89": "Weitere Informationen zu Zusatzgepäck",
    "MOD_POLI_EQIPAJ_9": "Griff, Taschen und Räder inbegriffen.",
    "MOD_POLI_EQIPAJ_90": "Anmerkungen",
    "MOD_POLI_EQIPAJ_91": "(1) Von/nach Brasilien sind für alle Economy Class Tarife 2 Gepäckstücke erlaubt. Das zulässige Gewicht pro Koffer beträgt 32 kg anstelle von 23 kg. Dieser Vorteil gilt sowohl für den Hin- als auch für den Rückflug. Von/nach Kolumbien oder Peru und Abflug/Ziel Spanien sind in jedem Economy Class Tarif 2 Gepäckstücke mit je 23 kg erlaubt. Ausgeschlossen sind die Flüge mit dem Code IB7XXX, die von LAN zwischen Lima und Madrid durchgeführt werden.",
    "MOD_POLI_EQIPAJ_92": "",
    "MOD_POLI_EQIPAJ_93": "(3) Nach/von Äquatorialguinea und Senegal können Sie in der Businessklasse 3 und in der Touristenklasse 2 Standardgepäckstücke kostenlos mitnehmen.",
    "MOD_POLI_EQIPAJ_94": "(4) Bei Tickets, die mit der Ermäßigung für Einwohner der Balearen, Kanaren, Ceuta und Melilla in der Klasse Basic/Express ausgestellt sind, wird eine Vergütung von 50 % auf den Standardpreis für das erste Gepäckstück angerechnet.",
    "MOD_POLI_EQIPAJ_95": "Ausnahmefälle",
    "MOD_POLI_EQIPAJ_96": "Iberia Plus Kunden",
    "MOD_POLI_EQIPAJ_97": "Reisen von und nach London Heathrow (nicht gültig für Flüge von/nach London Gatwick)",
    "MOD_POLI_EQIPAJ_98": "Sondergepäck (Sportausrüstungen, Musikinstrumente...)",
    "MOD_POLI_EQIPAJ_99": "Alles anzeigen",
    "MOD_POLI_EQIPAJ_ACEPTAR": "Akzeptieren",
    "MOD_POLI_EQIPAJ_TIT": "Gepäck",
    "MOD_TERMCOND_ACEPTAR": "Akzeptieren",
    "MOD_TERMCOND_TES1": "Die Vorab-Reservierung oder Wahl des gebührenpflichtigen Sitzplatzes ist optional und hängt von der Verfügbarkeit der Plätze zum Zeitpunkt des Antrags ab. Sie gilt ausschließlich für einzelne Passagiere vom Zeitpunkt der Buchung bis eine Stunde vor Abflug. Ab 24 Stunden vor Abflug können Sie beim Check-in auf freiwilliger Basis den gewünschten (gebührenpflichtigen) Sitzplatz wählen oder Sie entscheiden sich für eine Sitzplatzverteilung nach dem Zufallsprinzip ohne Aufpreis.",
    "MOD_TERMCOND_TES10": "Die einmal gegen Zahlung erfolgten Sitzreservierungen können erst ab 24 Stunden vor der vorgesehenen Abflugzeit wieder geändert werden.",
    "MOD_TERMCOND_TES11": "Wenn der Tarif Ihr Tickets Umbuchungen zulässt und Sie sich für einen anderen Flug entscheiden, können Sie für diesen neuen Flug einen ähnlichen Sitzplatz wählen. Wenn dann kein gleichwertiger Sitzplatz mehr verfügbar ist oder Sie einen preiswerteren Sitzplatz wählen, können wir Ihnen leider den Preisunterschied nicht zurückerstatten. Ist der für den neuen Flug gewählte Sitzplatz dagegen teurer, müssen Sie die Differenz bezahlen.",
    "MOD_TERMCOND_TES12": "Erstattungen",
    "MOD_TERMCOND_TES13": "Die Zahlungen für Sitzplätze werden nicht erstattet, wenn Sie den Flug stornieren, wenn Sie aus Gefälligkeit von Iberia in einer höherwertigeren Kabinenklasse fliegen, oder wenn Sie die Bedingungen für die Belegung des selbst gewählten Sitzplatzes nicht erfüllen.",
    "MOD_TERMCOND_TES14": "Eine Rückerstattung der Gebühren für frühzeitig reservierte Sitzplätze ist in folgenden Fällen möglich:",
    "MOD_TERMCOND_TES15": "Bei unvorhergesehenem Einsatz eines anderen Flugzeugs, in dem wir Ihnen keinen anderen gleichwertigen Sitzplatz anbieten können.",
    "MOD_TERMCOND_TES16": "Wenn bei Ihnen nach der Zahlung der Sitzplatzreservierung unvorhergesehene Umstände eintreten, aufgrund welcher Sie die notwendigen körperlichen Bedingungen zur Belegung eines bestimmten Sitzplatzes nicht mehr erfüllen. Über einen solchen Fall müssen Sie Iberia jedoch mindestens 48 Stunden vor der vorgesehenen Abflugzeit informieren und eventuell später die jeweiligen Umstände ausreichend belegen.",
    "MOD_TERMCOND_TES17": "Wenn Sie nach der gebührenpflichtigen Sitzplatzreservierung auf eine höhere Flugklasse upgraden, mit der eine kostenlose Sitzplatzreservierung verbunden ist.",
    "MOD_TERMCOND_TES18": "Richten Sie Ihren Antrag auf Rückerstattung des Betrags für eine Sitzreservierung, die Sie über iberia.com, Serviberia oder ein Iberia-Büro bezahlt haben, bitte direkt online an",
    "MOD_TERMCOND_TES19": "http://www.iberia.com/reembolsos/",
    "MOD_TERMCOND_TES2": "Iberia kann aus betriebstechnischen Gründen und für Personen mit besonderen Bedürfnissen (Erwachsene mit Kleinkindern, unbegleitet fliegende Minderjährige, besondere Gruppen, Körperbehinderte usw.) eine gewisse Anzahl Sitze bis 3 Tage vor der vorgesehenen Abflugzeit blockieren",
    "MOD_TERMCOND_TES20": "Für eine Rückerstattung der Sitzplatzreservierung, die ein Reisebüro für Sie gemacht hat, müssen Sie sich direkt an dieses wenden. Solche Rückerstattungsanträge sind nicht am Flughafen und auch nicht an Bord des Flugzeugs möglich.",
    "MOD_TERMCOND_TES21": "Sie haben nach Abschluss des letzten Flugs Ihres Flugplans 14 Tage Zeit zum Stellen eines solchen Rückerstattungsantrags.",
    "MOD_TERMCOND_TES22": "Diese Erstattungen erfolgen immer über das gleiche Zahlungsmittel, mit dem die frühzeitige Sitzreservierung bezahlt wurde.",
    "MOD_TERMCOND_TES23": "Besondere Bedingungen für die Sitzplätze an den Notausgängen",
    "MOD_TERMCOND_TES24": "Aus Sicherheitsgründen dürfen diese Sitze nur von Passagieren ohne Bewegungsschwierigkeiten belegt werden, die die besonderen Sicherheitsanweisungen (sowohl schriftlich als auch mündlich, auf Spanisch oder Englisch) verstehen und umsetzen können.",
    "MOD_TERMCOND_TES25": "Diese Personen müssen ausreichend kräftig sein, um die Notausgangstür bedienen zu können. Außerdem müssen sie willens und fähig sein, in einer Notsituation zu helfen.",
    "MOD_TERMCOND_TES26": "Mindestalter 15 Jahre.",
    "MOD_TERMCOND_TES27": "Auf keinen Fall kann ein Notausgangssitz von folgenden Personen reserviert und belegt werden:",
    "MOD_TERMCOND_TES28": "Passagiere, die wegen Größe, Körperbau, Alter oder Krankheit Schwierigkeiten haben, sich schnell und gezielt zu bewegen.",
    "MOD_TERMCOND_TES29": "Passagiere, die eine Gurtverlängerung benötigen.",
    "MOD_TERMCOND_TES3": "Die Sitzplatzreservierungen und deren Nutzung kann nicht nach eigenem Ermessen an andere Passagiere übertragen werden.",
    "MOD_TERMCOND_TES30": "Hochschwangere Frauen.",
    "MOD_TERMCOND_TES31": "Passagiere, die zusammen mit anderen Personen reisen, die bei einem Notfall besonderer Betreuung bedürfen.",
    "MOD_TERMCOND_TES32": "Fluggäste, die mit Tieren in der Kabine reisen.",
    "MOD_TERMCOND_TES33": "Personen, die unter Medikamenten stehen, welche die besonderen von ihnen geforderten Fähigkeiten beeinträchtigen könnten.",
    "MOD_TERMCOND_TES4": "Sitzplatzreservierungen unterliegen keiner Vergünstigung für Wohnsitz oder kinderreiche Familien, da es sich dabei um eine freiwillige Option des Passagiers handelt.",
    "MOD_TERMCOND_TES5": "In den Beträgen für die gebührenpflichtigen Sitzplatzreservierungen sind schon alle anfallenden Steuern und Kosten enthalten.",
    "MOD_TERMCOND_TES6": "Nutzungsgarantie",
    "MOD_TERMCOND_TES7": "Iberia kann die Belegung der reservierten Sitzplätze aus Betriebs- und sicherheitstechnischen Gründen jederzeit ändern.",
    "MOD_TERMCOND_TES8": "Falls Sie Ihren reservierten/bezahlten Sitzplatz aufgrund von außergewöhnlichen Umständen nicht bekommen können, werden wir versuchen, Ihnen einen anderen, gleichwertigen Sitzplatz zuzuweisen. Sollte dies nicht möglich sein, können Sie eine Rückerstattung beantragen.",
    "MOD_TERMCOND_TES9": "Änderungen",
    "MOD_TERMCOND_TIT": "Allgemeine Bedingungen für die zahlungspflichtige frühzeitige Sitzplatzreservierung",
    "MOD_WAITING": "Einen Moment bitte",
    "MONTH_APRIL": "April",
    "MONTH_AUGUST": "August",
    "MONTH_DECEMBER": "Dezember",
    "MONTH_FEBRUARY": "Februar",
    "MONTH_JANUARY": "Januar",
    "MONTH_JULY": "Juli",
    "MONTH_JUNE": "Juni",
    "MONTH_MARCH": "März",
    "MONTH_MAY": "Mai",
    "MONTH_NOVEMBER": "November",
    "MONTH_OCTOBER": "Oktober",
    "MONTH_SEPTEMBER": "September",
    "NOT_ACCEPTED_SEGMENT_ERROR": "Das Check-in einer der gewählten Streckenabschnitte ist fehlgeschlagen.",
    "PENDING_AQQ_ERROR_BOTON": "Akzeptieren",
    "PENDING_AQQ_ERROR_TEXTO": "Die Behörden des Ziellandes Ihres Fluges weisen uns darauf hin, dass für einige Passagiere zusätzliche Dokumente ausgefüllt werden müssen.",
    "PENDING_AQQ_ERROR_TITULO": "Achtung",
    "PLACEHOLDER_COMBO": "Wählen oder suchen",
    "POP_OVER_ACCESSIBILITY_INFO": "Dem Dokument, das Sie in dem Formular angegeben haben, ist kein biometrisches Profil zugewiesen. Es ist möglich, dass Sie es nicht richtig geschrieben haben, oder dass dieser Benutzer noch kein biometrisches Profil hat. Sie können sich über die App oder die entsprechenden Automaten registrieren lassen.",
    "PRIVATE_BROWSER_DETECTED_ACCEPT": "Online-Check-in nicht verfügbar",
    "PRIVATE_BROWSER_DETECTED_BODY": "",
    "PRIVATE_BROWSER_DETECTED_TITLE": "Information",
    "REJECTED_CARD_MODAL_ACCEPT_BUTTON": " Meine Buchung aufrechthalten",
    "REJECTED_CARD_MODAL_CANCEL_BUTTON": " Buchung stornieren",
    "REJECTED_CARD_MODAL_SUBTITLE": " Ihre Kreditkarte wurde abgelehnt",
    "REJECTED_CARD_MODAL_TEXT_1": " Wir haben eine fehlerhafte Nutzung Ihrer Kreditkarte festgestellt. Wenn sie Ihre Buchung beenden möchten, können Sie die Option „Meine Buchung aufrechterhalten“ wählen und eine",
    "REJECTED_CARD_MODAL_TEXT_2": " Geschäftsstelle von Iberia aufsuchen.",
    "REJECTED_CARD_MODAL_TEXT_3": " Kommen Sie innerhalb der angegebenen Zeit mit Ihrer Kreditkarte und Ihrem Ausweis zu Iberia, um die Validierung von Hand vorzunehmen.",
    "REJECTED_CARD_MODAL_TITLE": " Kreditkarte abgelehnt",
    "REST_SERVICE_ERROR_GENERAL": "Es ist ein allgemeiner Fehler aufgetreten. Bitte entschuldigen Sie die Unannehmlichkeiten. Bitte versuchen Sie es etwas später noch einmal.",
    "RESUMENVIAJE_BULT_BODEG": "im Frachtraum",
    "RESUMENVIAJE_BULT_MAN": "Handgepäck",
    "RESUMENVIAJE_TITULO": "Zusammenfassung der Reise",
    "SEATS_NO_CABINS_AVAILABLE": "Es sind keine Kabinenplätze verfügbar",
    "SEAT_MAP_LOADING_NEXT_FLIGHT": "Bitte warten Sie, bis der Sitzplan für Ihren nächsten Flug geladen ist.",
    "SESSION_EXPIRED": "Ihre Sitzung ist abgelaufen. Das Verfahren nochmals beginnen.",
    "SPANISH_SURNAME_PATTERN_INPUT_ERROR": "Geben Sie bitte beide Nachnamen ein",
    "UPGRADING_ACTUAL_CLASS": "Derzeit ist Ihr Ticket für Economy-Klasse ausgestellt.",
    "UPGRADING_ADD": "Hinzufügen",
    "UPGRADING_BETTER_CLASS": "Verbessern Sie Ihre Reise",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_1": "Benachbarter Sitzplatz frei",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_2": "Mehr Beinfreiheit",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_3": "Exklusive Gerichte und Getränke",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_1": "Priority-Check-In",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_2": "Vorreservierung der Sitzplätze",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_3": "VIP Lounge-Zutritt",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_1": "200 cm langes Bett mit 180-Grad-Neigungswinkel",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_2": "Großer Bildschirm und exklusive Inhalte",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_1": "Priority-Check-In",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_2": "Vorreservierung der Sitzplätze",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_3": "VIP Lounge-Zutritt",
    "UPGRADING_CLOSE": "Beenden",
    "UPGRADING_CONTINUE": "Weiter",
    "UPGRADING_KNOW_MORE": "Ich möchte mehr erfahren.",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD": "An Bord:",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD_ON_LAND": "Und am Boden:",
    "UPGRADING_MODAL_KNOW_MORE_TEXT": "Alle Vorteile der Klasse",
    "UPGRADING_MODAL_KNOW_MORE_TEXT_2": "und darüber hinaus ...",
    "UPGRADING_NO_THANKS": "Nein, danke",
    "UPGRADING_ONLY": "für nur",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_1": "Geräumigerer Sitz mit 120-Grad-Neigungswinkel",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_2": "Größerer Bildschirm",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_3": "Gerichte je nach Saison",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_1": "Priority-Check-In",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_2": "Vorreservierung der Sitzplätze",
    "UPGRADING_SCALE": "Zwischenlandungen",
    "UPGRADING_SCALES": "Zwischenlandungen",
    "UPGRADING_TEXT_1": "Verbessern Sie Ihre Reise immer weiter",
    "UPGRADING_TEXT_2": "Fliegen Sie in einer höheren Klasse",
    "UPGRADING_TEXT_3": "Der Komfort bei einer Reise macht den Unterschied. Deshalb können Sie jetzt zu einer höheren Klasse upgraden, ohne Ihr Ticket ändern zu müssen.",
    "UPGRADING_TEXT_4": "Jetzt können Sie für alle Strecken eine bessere Klasse buchen und dabei 5% Ermäßigung erhalten.",
    "UPGRADING_TEXT_5": "Upgrade zu ",
    "UPGRADING_TEXT_6": "Jetzt erhalten Sie 5% Ermäßigung, wenn Sie Ihr Upgrade auch für die nächste Strecke wählen.",
    "UPGRADING_TOTAL": "Insgesamt",
    "WAITING_LOADING_PAYMENTS_CARDS_TEXT": " Bitte warten Sie einen Moment",
    "WAITING_LOADING_PAYMENTS_CARDS_TITLE": " Wir bearbeiten gerade Ihre Bezahlung",
    "WEEKDAY_FRYDAY": "Freitag",
    "WEEKDAY_MONDAY": "Montag",
    "WEEKDAY_SATURDAY": "Samstag",
    "WEEKDAY_SUNDAY": "Sonntag",
    "WEEKDAY_THURSDAY": "Donnerstag",
    "WEEKDAY_TUESDAY": "Dienstag",
    "WEEKDAY_WEDNESDAY": "Mittwoch",
    "YOUR_SEATS": "Ihre Sitzplätze"
}