{
    "ACCEPT_AND_UNDERSTAND": "Entiendo y acepto",
    "ACCEPT_THE": "Acepto las",
    "ACCES_BENEFIT_IB": "Página de la web Iberia donde se muestra información acerca de los beneficios para los clientes Iberia Plus",
    "ACCES_BUTACA_TURIS": "Asiento de avión de tipo turista",
    "ACCES_CKIANCPURC_COND_CONTRAC": "Ventana emergente con la política de reserva anticipada de asientos",
    "ACCES_CKIANCPURC_QUE_ES_CVV": "Ventana emergente con información sobre que es y donde encontrar el CVV",
    "ACCES_CKIANCPURC_TERM_COND": "Ventana emergente con los términos y condiciones de la elección de asiento de pago anticipada",
    "ACCES_CKIANC_ASAIENTO_LINK": "Ventana emergente con el mapa de asientos del avión para modificar el asiento asignado",
    "ACCES_CKIANC_MAS_EQUIPA": "Desplegable donde se permite incluir equipaje adicional",
    "ACCES_CKIANC_MAS_EQUIPA_AERO": "Ventana emergente con información de como añadir equipaje adicional",
    "ACCES_CKIANC_MEDI_MAN": "Ventana emergente con información sobre el equipaje uncluido en la reserva",
    "ACCES_CKIANC_PESO_MAX": "Ventana emergente con información sobre el equipaje uncluido en la reserva",
    "ACCES_CKIANC_POLITICA_EQUIP": "Ventana emergente con información sobre el equipaje de mano y el equipaje en bodega",
    "ACCES_DISPOSITIVOS": "Página de la web Iberia donde se muestra información sobre los dispositivos electrónicos permtidos y no permitidos",
    "ACCES_EQIP_ADD": "Página de la web Iberia donde se muestra información acerca del equipaje adicional",
    "ACCES_EQUIPAJE_BODEGA": "Maleta facturable donde se indican sus mediante flechas el largo, alto y ancho de la misma",
    "ACCES_EQUIPAJE_MANO": "Maleta de mano donde se indican sus medidas máximas 56 cm x 45 cm x 25 cm",
    "ACCES_EQUI_ESPE": "Página de la web Iberia donde se muestra información acerca del equipaje especial, deportivo, instrumentos musicales...",
    "ACCES_EXCEPCIONES": "Parte de la ventana emergente donde se detallan los casos donde la maleta puede variar en el tamaño máximo",
    "ACCES_EXCEPCIONES_IB": "Parte de la ventana emergente donde se detallan los casos excepcionales del equipaje de mano por ser Iberia Plus",
    "ACCES_GESTION_RESERVAS": "Página de la web Iberia donde se puede gestionar tus reservas",
    "ACCES_IBCOAC_CONOCE_ENLACE": "Ventana emergente con información sobre los derechos de los pasajeros",
    "ACCES_IBCOAC_OBJ_PRO_ENLACE": "Ventana emergente con información sobre los objetos prohibidos a bordo del avión",
    "ACCES_IBCOSE_AYUDA_PIN": "Página de la web Iberia donde se puede recuperar código PIN",
    "ACCES_IBCOSE_ENLACE_REGISTRO": "Página de la web Iberia donde te puedes registrar como Iberia Plus",
    "ACCES_IBCOSE_IBCOSE_AYUDA_COD": "Ventana emergente con información sobre que es el código de reserva y donde encontrarlo",
    "ACCES_IBCOSE_MAS_INFO2": "Ventana emergente con más información sobre el checkin online",
    "ACCES_IBCOSE_MOD_INFOCK_P31": "Página de la web Iberia donde se muestra información sobre la hora límite para formalizar tu pasaje",
    "ACCES_IBCOSE_MOD_INFOCK_P54": "Página de la web de Iberia donde se muestra un listado de aeropuertos",
    "ACCES_IBCOSE_MOD_INFOCK_P56": "Página con información sobre que es el código de reserva y donde encontrarlo",
    "ACCES_IBCOSE_MOD_INFOCK_P58": "Página de la web Iberia donde se muestra la política de reserva anticipada de asientos",
    "ACCES_IMG_COD_RESERVA": "Billete electrónico simulado donde se señala la ubicación y el aspecto del código de reserva",
    "ACCES_IMG_NUM_BILLETE": "Billete electrónico simulado donde se señala la ubicación y el aspecto del número de billete",
    "ACCES_INFO_LONDON": "Página de la web Iberia con información sobre la franquicia de equipaje para vuelos a/desde Londres Heathrow",
    "ACCES_LOGO_AA": "Logotipo de la compañía American Airlines",
    "ACCES_LOGO_AA_POLI": "Página de la web Iberia con información sobre la pólitica de equipajes de mano que aplica la compañía American Airlines",
    "ACCES_LOGO_AA_POLI_ASI": "Página de la web Iberia con información sobre la pólitica de selección de asientos que aplica la compañía American Airlines",
    "ACCES_LOGO_AA_POLI_FACT": "Página de la web Iberia con información sobre la pólitica de equipajes facturado que aplica la compañía American Airlines",
    "ACCES_LOGO_AEROLINEA": "Logotipo de la aerolinea que opera el vuelo: ",
    "ACCES_LOGO_BA": "Logotipo de la compañía British Airways",
    "ACCES_LOGO_BA_POLI": "Página de la web Iberia con información sobre la pólitica de equipajes de mano que aplica la compañía British Airways",
    "ACCES_LOGO_BA_POLI_ASI": "Página de la web Iberia con información sobre la pólitica de selección de asientos que aplica la compañía British Airways",
    "ACCES_LOGO_BA_POLI_FACT": "Página de la web Iberia con información sobre la pólitica de equipajes facturado que aplica la compañía British Airways",
    "ACCES_LOGO_FN": "Logotipo de la compañía Finnair",
    "ACCES_LOGO_FN_POLI": "Página de la web Iberia con información sobre la pólitica de equipajes de mano que aplica la compañía Finnair",
    "ACCES_LOGO_FN_POLI_ASI": "Página de la web Iberia con información sobre la pólitica de selección de asientos que aplica la compañía Finnair",
    "ACCES_LOGO_FN_POLI_FACT": "Página de la web Iberia con información sobre la pólitica de equipajes facturado que aplica la compañía Finnair",
    "ACCES_LOGO_IBERIA": "Página principal de la web de la aerolínea Iberia",
    "ACCES_LOGO_MEDIOTRANSP": "Medio de transporte del segmento",
    "ACCES_LOGO_Segure": "Logotipo Secure GlobalSign by GMO",
    "ACCES_LOGO_TARJETA": "Logotipo del tipo de tarjeta ",
    "ACCES_MOD_CERRAR": "Cerrar ventana emergente y regresar",
    "ACCES_NORMAS_EQUI_MANO": "Página de la web Iberia donde se muestra información sobre las normas que debe cumplir el equipaje de mano",
    "ACCES_OBJE_PROHI": "Página de la web Iberia donde se muestra información sobre objetos que por seguridad están prohibidos en el avión",
    "ACCES_OFI_VENT_BILL": "Página de la web de Iberia con un buscador de oficinas",
    "ACCES_ONE_WORLD": "Página Nuestras Alianzas, One World",
    "ACCES_PRINT": "Abre la configuración de imprimir la página actual de confirmación en el navegador web",
    "ACCES_REMBOLSOS": "Pagina de la web de Iberia con información sobre los reembolsos",
    "ACCES_RENT_CAR": "Página de la web de Iberia gestionada por AVIS donde se permite buscar y contratar vehículos",
    "ACCES_REQ_ASIENTOS_EMERG": "Página de Iberia con información sobre términos y condiciones de la elección de asiento de pago anticipada",
    "ACCES_RESTR_EQUI": "Ventana emergente con información sobre las restricciones de equipaje",
    "ACCES_SEGURO_VIAJE": "Página de la web de Iberia donde se muestra información sobre los seguros de viaje y permite buscar la cotización del tuyo",
    "ACCES_SELECT_HOTEL": "Página de la web de Iberia gestionada por Booking.com donde se permite buscar y contratar alojamiento",
    "ACCES_SERV_VENT_TELF": "Página de la web de Iberia con información acerca del Servicio de Venta Telefónica de Iberia",
    "ACCES_TARJETA_CVV_IMG": "Imagen del reverso de una tarjeta mastercard/visa señalando el CVV y el frontal de una tarjeta American Express señalando en CVV",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_BODY": "¿Qué día y hora deseas volar? Selecciona un vuelo",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_TITLE": "Elige tu vuelo",
    "ACC_EXPAND_ALL": "Ampliar todo",
    "ACC_HIDE_ALL": "Ocultar todo",
    "ALERT_NOTIFICATION_NEW_TEXT": "Más espacio para las piernas",
    "ALERT_NOTIFICATION_NEW_TITLE": "¡Nuevo!",
    "ALERT_NO_SHOW_FEES": "Uno de los pasajeros de esta reserva no ha volado un tramo o trayecto anterior. En el futuro, esta práctica podrá llevar un recargo.",
    "ALT_IMAGE_NOT_FOUND": "Imagen",
    "AND_THE": "y las",
    "APIS_ADDRESS_FIELD_LABEL": "Dirección",
    "APIS_ADDRESS_REQUIRED_ERROR": "Por favor, introduce la dirección en destino",
    "APIS_CITY_FIELD_LABEL": "Ciudad",
    "APIS_CITY_REQUIRED_ERROR": "Por favor, introduce la ciudad en destino",
    "APIS_CONTACT_DATA_FORM_ACCESSIBLE": "Formulario de datos de contacto",
    "APIS_CONTACT_DATA_FORM_DESCRIPTION": "Indícanos tus datos de contacto y te informaremos si hay algún cambio en tu vuelo.",
    "APIS_CONTACT_DATA_TAB_ACCESSIBLE": "Click para ver datos de contacto",
    "APIS_CONTACT_DATA_TAB_TITLE": "Datos de contacto",
    "APIS_DELETE_DOCUMENT_IN_PROFILE": "Eliminar documento",
    "APIS_DELETE_DOCUMENT_IN_PROFILE_TITLE": "Eliminar documento",
    "APIS_DESTINATION_ADDRESS_SECTION_TITLE": "Dirección en destino",
    "APIS_DOCUMENT_COUNTRY_FIELD_LABEL": "País de emisión",
    "APIS_DOCUMENT_COUNTRY_REQUIRED_ERROR": "Por favor, indica el país de emisión del documento",
    "APIS_DOCUMENT_LABEL_NEW": "Nuevo",
    "APIS_DOCUMENT_NUMBER_FIELD_LABEL": "Número de documento",
    "APIS_DOCUMENT_TYPE_FIELD": "Tipo de documento",
    "APIS_DOCUMENT_TYPE_REQUIRED_ERROR": "Por favor, indica el tipo de documento",
    "APIS_ERROR_SERVICE_MESSAGE": "Por favor, revisa los siguientes errores:",
    "APIS_GENDER_FIELD": "Sexo",
    "APIS_GENDER_REQUIRED_ERROR": "Por favor, indica el sexo del pasajero",
    "APIS_GET_BOARDING_PASS_CHECK": "Sacar tarjeta de embarque",
    "APIS_HOME_COUNTRY_FIELD_LABEL": "País de residencia",
    "APIS_HOME_COUNTRY_REQUIRED_ERROR": "Por favor, indica el país de residencia del pasajero",
    "APIS_IN_TRANSIT_CHECK_LABEL": "Viajo en tránsito por EEUU. Mi destino final es otro país.",
    "APIS_IN_TRANSIT_CHECK_LABEL_NEW": "Viajo en tránsito. Mi destino final es otro país.",
    "APIS_MANDATORY_DOCUMENTS_SECTION_TITLE": "Documentación",
    "APIS_NAME_FIELD_LABEL": "Nombre",
    "APIS_NAME_REQUIRED_ERROR": "Por favor, introduce el nombre del pasajero",
    "APIS_NATIONALITY_FIELD_LABEL": "Nacionalidad",
    "APIS_NATIONALITY_REQUIRED_ERROR": "Por favor, indica la nacionalidad del pasajero",
    "APIS_NEXT_BUTTON": "Siguiente",
    "APIS_NOT_ALLOWED_MORE_INFORMATION_LINK": "Más información",
    "APIS_NOT_ALLOWED_PASSENGER_TEXT": "No es posible facturar este pasajero en estos momentos.",
    "APIS_NOT_GET_BOARDING_CARD_INFO": "Podrás hacer Check-In de este pasajero en cualquier momento hasta 1 hora antes de la salida del vuelo.",
    "APIS_OPTIONAL_VISA_SECTION_TITLE": "Visado (Opcional)",
    "APIS_OTHER_DOCUMENTS_SECTION_TITLE": "Otros documentos (opcional)",
    "APIS_PAGE_TITLE": "Datos necesarios para viajar",
    "APIS_PASSENGER_FORM_ACCESSIBLE": "Formulario de datos del pasajero",
    "APIS_PASSENGER_FORM_TITLE": "Datos personales",
    "APIS_PASSENGER_LINK_ACCESSIBLE": "Click para ver datos del Pasajero",
    "APIS_POSTAL_CODE_FIELD_LABEL": "Código Postal",
    "APIS_POSTAL_CODE_REQUIRED_ERROR": "Por favor, introduce el código postal en destino",
    "APIS_REQUIRED_VISA_SECTION_TITLE": "Visado",
    "APIS_SAVE_CONTINUE_BUTTON": "Guardar y Continuar",
    "APIS_SAVE_DOCUMENT_IN_PROFILE": "Guardar documento en mi perfil",
    "APIS_STATE_FIELD_LABEL": "Estado",
    "APIS_STATE_REQUIRED_ERROR": "Por favor, introduce el Estado de la dirección en destino",
    "APIS_SURNAME_FIELD_LABEL": "Apellidos",
    "APIS_SURNAME_REQUIRED_ERROR": "Por favor, introduce el/los apellido/s del pasajero",
    "APIS_TRUTHFUL_INFO_FIELD_LABEL": "Confirmo que la información que he proporcionado es correcta y veraz",
    "APIS_UNCHECKABLE_ERROR_BOTON": "Aceptar",
    "APIS_UNCHECKABLE_ERROR_TEXTO": "Las autoridades del país de destino de tu vuelo no nos permiten facturarte debido a los controles de documentación necesarios. Debes acudir a un mostrador de facturación con tu documentación para obtener tu tarjeta de embarque.",
    "APIS_UNCHECKABLE_ERROR_TITULO": "Check-in online no disponible",
    "APIS_USE_FOR_ALL": "Usar para el resto de los pasajeros",
    "APIS_WHY_ASK_FOR_INFO_MODAL_MESSAGE": "Los gobiernos de determinados países exigen a las compañías aéreas que recopilen información específica de los pasajeros antes de comenzar el viaje. Cumplimentar el formulario con datos incorrectos puede retrasar la salida de tu vuelo y dificultar tu entrada al país de destino.",
    "APIS_WHY_ASK_FOR_INFO_MODAL_TITLE": "¿Por qué te pedimos estos datos?",
    "APIS_WHY_ASK_THIS_INFO_LINK": "¿Por qué te pedimos estos datos?",
    "APIS_WHY_ASK_THIS_INFO_LINK_ACCESSIBLE": "Haz click para saber porqué te pedimos estos datos",
    "BIOMETRIC_BOARDING_ACTIVE_TICKET_FLIGHT": " activado",
    "BIOMETRIC_BOARDING_BUTTON_END_CHECKIN": "Finalizar check-in",
    "BIOMETRIC_BOARDING_BUTTON_END_CHECKIN_NOT_INTERESTED": "No me interesa",
    "BIOMETRIC_BOARDING_CARDS_TEXT": "Este vuelo permite el embarque por reconocimiento facial, con el que podrás agilizar tu paso por el filtro de seguridad y embarcar sin tener que mostrar ningún documento. ",
    "BIOMETRIC_BOARDING_CARDS_TEXT_2": "Si ya tienes tu perfil biométrico creado, puedes asociarlo a tu tarjeta de embarque. ",
    "BIOMETRIC_BOARDING_CARDS_TITTLE": "¿Quieres embarcar por reconocimiento facial?",
    "BIOMETRIC_BOARDING_CARD_TEXT": "Reconocimiento facial",
    "BIOMETRIC_BOARDING_COLLAPSE_TOP_TITLE": "Disfruta de la comodidad y seguridad del nuevo embarque por reconocimiento facial",
    "BIOMETRIC_BOARDING_CONFIRMATION_BOX_TEXT": "Este vuelo permite embarque por reconocimiento facial",
    "BIOMETRIC_BOARDING_CONTINUE_BUTTON": "Continuar",
    "BIOMETRIC_BOARDING_EMAIL_SMS": "Te vamos a enviar un e-mail o un sms con la emisión de tu billete.",
    "BIOMETRIC_BOARDING_ERROR_TEXT_2": "La fecha de caducidad de tu documento es anterior a la fecha del vuelo. Puedes seleccionar otro documento.",
    "BIOMETRIC_BOARDING_ERROR_TEXT_3": "Seleccionar otro documento",
    "BIOMETRIC_BOARDING_FACIAL_AVAILABLE_TEXT": "Antes de finalizar el check-in, te recordamos que este vuelo permite el embarque por reconocimiento facial, con el que podrás agilizar tu paso por el filtro de seguridad y embarcar sin tener que mostrar ningún documento. Pulsa en \"Continuar\" para seguir con este proceso.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION": "Embarque por reconocimiento facial",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_2": "Embarca por reconocimiento facial",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_OPTION_1": "App de Iberia",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_SUBTITLE": "Puedes darlo de alta como prefieras:",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_TITLE": "¿Aún no tienes perfil de reconocimiento facial?",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE": "Embarque por reconocimiento facial disponible",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE_SUBTITLE": "Si ya te has dado de alta, comprueba los datos de cada pasajero para asociarlos a la tarjeta de embarque y activar el perfil de reconocimiento facial.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT": "Vas a finalizar el check-in sin activar el perfil de reconocimiento facial.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT_2": "Recuerda que podrás activarlo antes de tu vuelo y agilizar tu paso por el filtro de seguridad y embarcar sin tener que mostrar ningún documento.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_NOT_ACTIVATED": "No has activado el reconocimiento facial",
    "BIOMETRIC_BOARDING_FILTER_TEXT_1": "Podrás acceder al filtro de seguridad y al Fast Track biométrico sin necesidad de mostrar tu tarjeta de embarque.",
    "BIOMETRIC_BOARDING_FILTER_TEXT_2": "Podrás pasar por la puerta señalizada para el embarque biométrico sin mostrar ningún documento.",
    "BIOMETRIC_BOARDING_FILTER_TITLE_1": "En el filtro de seguridad",
    "BIOMETRIC_BOARDING_FILTER_TITLE_2": "En la puerta de embarque",
    "BIOMETRIC_BOARDING_FORM_LEGEND": "Comprobemos el alta de tu perfil biométrico:",
    "BIOMETRIC_BOARDING_FORM_TITLE": "Descubre las ventajas del embarque por reconocimiento facial",
    "BIOMETRIC_BOARDING_LINK_MORE_INFO": "Más información",
    "BIOMETRIC_BOARDING_LINK_MORE_INFO_HIDE": "Ocultar",
    "BIOMETRIC_BOARDING_LOADING_DESCRIPTION": "Solo serán unos segundos…",
    "BIOMETRIC_BOARDING_LOADING_TEXT": "Estamos comprobando el estado de tu perfil biométrico para asociarlo a tu tarjeta de embarque.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_1": "El documento que has introducido en el formulario no está asociado a ningún perfil biométrico. Puede ser que no lo hayas escrito bien, o que no aún no tengas perfil biométrico. ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_2": "Si no has dado de alta tu perfil biométrico, puedes hacerlo como prefieras: ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_3": "Desde la app de Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_4": "Descarga la app de Iberia y accede a tu área personal >  Reconocimiento facial. ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_5": "Kioskos y mostradores de Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_6": " También puedes hacerlo en el kiosko de Iberia, situado en el mostrador de facturación 848 de la T4.",
    "BIOMETRIC_BOARDING_MODAL_TITLE": "Lo sentimos...",
    "BIOMETRIC_BOARDING_MORE_INFO_BUTTON_OK": "Entendido",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_ALERT": "Recuerda que siempre debes de llevar la tarjeta de embarque.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TEXT": "Da de alta tu perfil de reconocimiento facial mediante la App de Iberia o en el kiosko correspondiente del aeropuerto y asocia tu perfil a tu tarjeta de embarque a través de \"Compruébalo aquí\" en esta página para activar el acceso.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TITLE": "¿Cómo funciona?",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_SUBTITLE_1": "En el filtro de seguridad",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_SUBTITLE_2": "En la puerta de embarque",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_1": "En el aeropuerto, accederás al filtro de seguridad evitando colas mediante la puerta de reconocimiento facial, sin necesidad de mostrar tu tarjeta de embarque.",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_2": "Y en el embarque podrás acceder por la puerta señalizada para el embarque por reconocimiento facial, sin necesidad de mostrar ningún documento. Rápido y cómodo.",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TITLE": "Ventajas",
    "BIOMETRIC_BOARDING_PAGE_SUBTITLE": "Vamos a comprobar que tu perfil biométrico está dado de alta; así podremos asociarlo a tu tarjeta de embarque. Serán unos segundos.",
    "BIOMETRIC_BOARDING_PAGE_TITLE": "Embarque por reconocimiento facial",
    "BIOMETRIC_BOARDING_PASSENGER_INFO_DOESNT_MATCH": "El nombre y apellido de tu reserva no coinciden con el nombre y apellido asociados a tu perfil. Por favor, comprueba que los datos que has introducido sean correctos.",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_ACTIVE": "Perfil no activo",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE": "No disponible",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE_MORE_INFO": "Llámanos o dirígete a un mostrador",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_CHECKED": "Comprueba los datos",
    "BIOMETRIC_BOARDING_READY": "Tus tarjetas de embarque ya están listas",
    "BIOMETRIC_BOARDING_RIGHT_MODAL_DESCRIPTION": "Necesitamos algunos datos para comprobar el estado de este pasajero en el sistema de reconocimiento facial :",
    "BIOMETRIC_BOARDING_STATUS_ACTIVE": "Activo",
    "BIOMETRIC_BOARDING_STATUS_AIRPORT": "Aeropuerto: ",
    "BIOMETRIC_BOARDING_STATUS_CONFIRM": "Te enviaremos un e-mail de confirmación",
    "BIOMETRIC_BOARDING_STATUS_DEPARTURE": "Salida ",
    "BIOMETRIC_BOARDING_STATUS_FLY": "Vuelo",
    "BIOMETRIC_BOARDING_STATUS_TITLE": "Estado de tu embarque por reconocimiento facial",
    "BIOMETRIC_CHECK_BUTTON": "Comprobar",
    "BIOMETRIC_CONDITIONS_LEGAL": "Acepto las bases legales y las condiciones de uso",
    "BIOMETRIC_COUNTRY_OF_THE_DOCUMENT": "País de emisión del documento",
    "BIOMETRIC_CREATED_FACIAL_RECOGNITION_PROFILE": "Ya tienes tu perfil de reconocimiento facial creado, por lo que tu tarjeta de embarque se ha asociado automáticamente y podrás acceder por reconocimiento facial. Recuerda que siempre debes llevar la tarjeta de embarque.",
    "BIOMETRIC_ERROR_DOCUMENT": "Por favor, comprueba que este número sea correcto.",
    "BIOMETRIC_ERROR_DOCUMENT_DATE": "La fecha de caducidad del documento es anterior al vuelo",
    "BIOMETRIC_ERROR_DOCUMENT_MATCH_DATA": "El número de documento no coincide con los datos de la reserva",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_DESCRIPTION": "Estamos asociando los datos de la tarjeta de embarque al perfil. En breve recibirás un e-mail de confirmación.",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_TITLE": "Este perfil de reconocimiento facial está activo.",
    "BIOMETRIC_PROFILE_FORM_LOADING_DESCRIPTION": "Solo serán unos segundos…",
    "BIOMETRIC_PROFILE_FORM_LOADING_TEXT": "Estamos comprobando el estado de este perfil.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_DESCRIPTION": "Puedes darlo de alta desde la App de Iberia o los kioskos y mostradores del aeropuerto.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_TITLE": "Este perfil de reconocimiento facial no está activo.",
    "BIRTHDATE_FIELD_LABEL": "Fecha de nacimiento",
    "BIRTHDAY_REQUIRED_ERROR": "Por favor, indica la fecha de nacimiento",
    "BIRTH_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "BIRTH_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "BIRTH_DATE_FIELD_YEAR_PLACEHOLDER": "aaaa",
    "BREAKDOWN_CABIN_LABEL": "Cabina",
    "BREAKDOWN_INSURANCE_TITLE": "Asegurado con ",
    "BREAKDOWN_MULTISEGMENT_TITLE": "Trayecto",
    "BREAKDOWN_OUTWARD_TITLE": "Ida",
    "BREAKDOWN_RETURN_TITLE": "Vuelta",
    "CABINA_BUSINESS": "Cabina Business",
    "CABINA_GENERAL": "Cabina",
    "CABINA_PREMIUM_TURIST": "Turista Premium",
    "CABINA_TURISTICA": "Cabina Turista",
    "CCKIANCPURC_FACT_PAIS_ERR": "Por favor, seleccione un país",
    "CCKIANCPURC_FACT_REGION_ERR": "Por favor, introduzca la región",
    "CHECK_CONFIRM_INFORMATION_PROVIDED": "Confirmo, en mi nombre y / o como representante del resto de miembros de esta reserva, que la información proporcionada anteriormente es completa y precisa.",
    "CHECK_REQUIRED_ERROR": "Es necesario confirmar para continuar",
    "CHECK_US_PRIVACY_ACT_STATEMENT": "He leído $$link1$la declaracion de privacidad “US Privacy Act Statement”$$  y comprendo que el Gobierno de los Estados Unidos requiere que facilite mis datos de contacto y que el incumplimiento de proporcionar información completa y precisa puede dar lugar a penas civiles.",
    "CKIANCPURC_ACCEPT_CONDITIONS": "Por  favor, acepta las condiciones para continuar",
    "CKIANCPURC_APEL_ERR": "Por favor, introduzca los apellidos que aparecen en la tarjeta",
    "CKIANCPURC_BULTOS_BODEGA": "en bodega",
    "CKIANCPURC_BULTOS_MANO": "de mano",
    "CKIANCPURC_CABINA_BUSINESS": "Cabina business",
    "CKIANCPURC_CABINA_TURISTICA": "Cabina turista",
    "CKIANCPURC_CARD_NUM_ERR": "Por favor, introduzca un número de tarjeta válido",
    "CKIANCPURC_CARD_TYPE_ERR": "Por favor, seleccione un tipo de tarjeta",
    "CKIANCPURC_COD_CVV_ERR": "Por favor, introduzca un código de CVV válido",
    "CKIANCPURC_CREDIT_CARD": "TARJETA ",
    "CKIANCPURC_DATE_ERR": "Por favor, seleccione una fecha válida",
    "CKIANCPURC_DATOS_FACT": "Datos de tu tarjeta de crédito",
    "CKIANCPURC_DATOS_FACTPAP": "Dirección postal",
    "CKIANCPURC_DATOS_NUM_TARJ": "Número de tarjeta",
    "CKIANCPURC_DATOS_TARJETA": "Datos de tu tarjeta de crédito",
    "CKIANCPURC_DATOS_TARJETA_ELIG": "Elige entre tus tarjetas",
    "CKIANCPURC_DATOS_TARJETA_GUAR": "Completa los datos de la tarjeta de pago guardada en tu perfil",
    "CKIANCPURC_DATOS_TARJETA_LOG": "¿Qué tarjeta quieres utilizar?",
    "CKIANCPURC_DATOS_TITULAR": "Titular",
    "CKIANCPURC_DEFAULT_EMPTY_CARD_TITLE": "Tarjeta guardada ",
    "CKIANCPURC_DESCRIPCION_TARJETA": "Descripción de tarjeta",
    "CKIANCPURC_DESCRIPTION_CARD_LABEL": "Nombre de tarjeta en tu perfil",
    "CKIANCPURC_EMAIL_ERR": "Por favor, introduzca un email válido",
    "CKIANCPURC_FACTPAP_CALLE": "Calle",
    "CKIANCPURC_FACTPAP_CP": "Código postal",
    "CKIANCPURC_FACTPAP_DIR_FISCAL": "Dirección fiscal",
    "CKIANCPURC_FACTPAP_NOM_EMP": "Nombre de la empresa",
    "CKIANCPURC_FACTPAP_NUMERO": "Número",
    "CKIANCPURC_FACTPAP_PAIS": "País",
    "CKIANCPURC_FACTPAP_PER_FISICA": "Persona física",
    "CKIANCPURC_FACTPAP_PER_JURIDICA": "Persona jurídica",
    "CKIANCPURC_FACTPAP_PISO": "Piso",
    "CKIANCPURC_FACTPAP_POBLAC": "Población",
    "CKIANCPURC_FACT_APELLIDO": "Apellido",
    "CKIANCPURC_FACT_CALLE": "Calle",
    "CKIANCPURC_FACT_COMPANY_ERR": "Por favor, introduzca el nombre de la compañía",
    "CKIANCPURC_FACT_CP": "Código postal",
    "CKIANCPURC_FACT_CP_ERR": "Por favor, introduzca un código postal válido",
    "CKIANCPURC_FACT_DIR_ERR": "Por favor, introduzca una dirección válida",
    "CKIANCPURC_FACT_DIR_FISCAL": "Dirección fiscal",
    "CKIANCPURC_FACT_NAME_ERR": "Por favor, introduzca un nombre válido",
    "CKIANCPURC_FACT_NIFNIE": "NIF/NIE",
    "CKIANCPURC_FACT_NIF_ERR": "Por favor, introduzca el NIF o el NIE válido",
    "CKIANCPURC_FACT_NOMBRE": "Nombre",
    "CKIANCPURC_FACT_NON_EMP": "Nombre de la empresa",
    "CKIANCPURC_FACT_NUMERO": "Número",
    "CKIANCPURC_FACT_NUMERO_ERR": "Por favor, introduzca un número",
    "CKIANCPURC_FACT_PAIS": "País",
    "CKIANCPURC_FACT_PAIS_ERR": "Por favor, seleccione un país",
    "CKIANCPURC_FACT_PER_FISICA": "Persona física",
    "CKIANCPURC_FACT_PER_JURIDICA": "Persona jurídica",
    "CKIANCPURC_FACT_PISO": "Piso",
    "CKIANCPURC_FACT_PISO_ERR": "Por favor, introduzca el piso",
    "CKIANCPURC_FACT_POBLAC": "Población",
    "CKIANCPURC_FACT_POBLAC_ERR": "Por favor, introduzca la población",
    "CKIANCPURC_FACT_REGION": "Región",
    "CKIANCPURC_FACT_SURNAME_ERR": "Por favor, introduzca un apellido válido",
    "CKIANCPURC_GUARDAR_TARJETA": "Guardar tarjeta",
    "CKIANCPURC_HUELLA": "Conoce la huella CO2 de tu viaje",
    "CKIANCPURC_IDIOMA": "Idioma",
    "CKIANCPURC_LANG_ERR": "Por favor, seleccione un idioma",
    "CKIANCPURC_MAX_BULTO_MANO_LABEL": "5kg máx por bulto",
    "CKIANCPURC_MODAL_TARJ_ACEP": "Aceptar",
    "CKIANCPURC_MODAL_TARJ_BODY": "El pago se ha realizado correctamente, sin embargo su tarjeta no ha podido ser guardada ya que supera el límite de tarjetas guardadas en su perfil de Iberia plus. Para poder guardar tarjetas en futuras compras, edite sus tarjetas en su perfil de Iberia Plus.",
    "CKIANCPURC_MODAL_TARJ_TITLE": "AVISO",
    "CKIANCPURC_NAME_ERR": "Por favor, introduzca el nombre que aparece en la tarjeta",
    "CKIANCPURC_PAGAR": "Pagar",
    "CKIANCPURC_PIE_TARJ": "tarjetas",
    "CKIANCPURC_PIE_TASAS": "tasas",
    "CKIANCPURC_PIE_TEX1": "Precio total, incluye tarifa aérea,",
    "CKIANCPURC_PIE_TEX2": "(salvo las que se cobren en determinados aeropuertos en el momento de facturar), gastos de gestión, cargos del operador, y las opciones seleccionadas. Si eliges abonar el viaje con una de estas",
    "CKIANCPURC_PIE_TEX3": ", se aplicará un cargo adiconal por reserva de un 1% del importe final en vuelos de largo radio y 2% en el resto de vuelos. Incluye además cargo por uso de tarjeta.",
    "CKIANCPURC_PRECIO_TOTAL": "Precio total",
    "CKIANCPURC_QUE_ES_CVV": "¿Qué es el CVV?",
    "CKIANCPURC_SOLIC_FACT": "Deseo solicitar factura",
    "CKIANCPURC_SOLIC_FACTPAP": "Deseo solicitar factura",
    "CKIANCPURC_SUBT_LOG1": "Por favor,",
    "CKIANCPURC_SUBT_LOG2": "selecciona cómo quieres pagar",
    "CKIANCPURC_TARJ_APELLIDO": "Apellido/s del titular",
    "CKIANCPURC_TARJ_CADUCIDAD": "Caducidad",
    "CKIANCPURC_TARJ_CADUCIDAD_ANIO": "Año",
    "CKIANCPURC_TARJ_CADUCIDAD_MES": "Mes",
    "CKIANCPURC_TARJ_CVV": "Código CVV",
    "CKIANCPURC_TARJ_EMAIL": "Correo electrónico",
    "CKIANCPURC_TARJ_NAME_ERR": "Por favor, introduzca un nombre correcto",
    "CKIANCPURC_TARJ_NOMBRE": "Nombre del titular",
    "CKIANCPURC_TARJ_NUMERO": "Número de tarjeta",
    "CKIANCPURC_TERM_COND1": "He leído y acepto los ",
    "CKIANCPURC_TERM_COND2": "términos y condiciones",
    "CKIANCPURC_TERM_COND3": " generales de compra y las ",
    "CKIANCPURC_TERM_COND4": "condiciones de contrato",
    "CKIANCPURC_TIPOS_TARJETA": "Tipo de tarjeta",
    "CKIANCPURC_TIPO_TARH_ERR": "Por favor, seleccione un tipo de tarjeta",
    "CKIANCPURC_TITULO": "Pago",
    "CKIANCPURC_USE_NEW_CARD_TITLE": "Utilizar otra tarjeta",
    "CKIANCPURC_VER_MAS_DETALL": "Ver más detalles",
    "CKIANCSEATS_SEAT_COMFORT": "XL",
    "CKIANCSEATS_SEAT_PROMO": "Promocional",
    "CKIANCUPP_BUSINESS_CLASS": "Business Class",
    "CKIANCUPP_BUSINESS_CLUB": "Business Club",
    "CKIANCUPP_BUSINESS_PLUS": "Business Plus",
    "CKIANCUPP_CERRAR": "Cerrar",
    "CKIANCUPP_CONTINUAR": "Continuar",
    "CKIANCUPP_DESCUENTO": "% de descuento al seleccionar Business Plus|Business Class en ambos trayectos.",
    "CKIANCUPP_ECONOMY": "Turista",
    "CKIANCUPP_FREE_OFFER": "GRATIS",
    "CKIANCUPP_MEJORAR": "Elige volar en una clase superior por muy poco",
    "CKIANCUPP_MEJORAR_TES": "¿Quieres volar en una clase superior y disfrutar de una mejor experiencia de vuelo?",
    "CKIANCUPP_NO": "No, gracias",
    "CKIANCUPP_PREMIUM_ECONOMY": "Turista Premium",
    "CKIANCUPP_QUIERO": "Lo quiero",
    "CKIANCUPP_TARIFA": "Elige una tarifa",
    "CKIANCUPP_TARIFA_ACT": "Tarifa actual",
    "CKIANCUPP_TENGO": "La tengo",
    "CKIANCUPP_TITULO": "Mejora tu viaje",
    "CKIANCUPP_TOTAL": "TOTAL",
    "CKIANCUPP_TRAYECTO": "Este trayecto cuenta con un posible descuento",
    "CKIANC_APER_PAREN": "(",
    "CKIANC_ASAIENTO_LINK": "Modificar asiento",
    "CKIANC_BULTOS": "bultos",
    "CKIANC_BULT_BODEG": "en bodega",
    "CKIANC_BULT_MANO": "Equipaje de mano incluido",
    "CKIANC_CERRAR": "Cerrar",
    "CKIANC_CIERR_PAREN": ")",
    "CKIANC_CONSULTA": "Consulta la ",
    "CKIANC_CONTINUAR": "Continuar",
    "CKIANC_EDITAR": "Editar",
    "CKIANC_ELIMINAR": "Eliminar",
    "CKIANC_EQUIPAJE_TOTAL": "Equipaje total incluido",
    "CKIANC_INSURANCE_WARNING_MODAL_INSURANCE_TEXT": "El seguro no esta disponible en estos momentos, disculpe las molestias.",
    "CKIANC_MAS": "+",
    "CKIANC_MAS_EQUIPA": "Añadir más equipaje desde",
    "CKIANC_MAS_EQUIPA_AERO": "Añadir más equipaje en el aeropuerto",
    "CKIANC_MEDI_MAN": "medidas:56x45x25",
    "CKIANC_MEJORA_TES": "Aún estás a tiempo de completar tu vuelo. Ahorra dinero mejorándolo online",
    "CKIANC_MEJORA_TIT": "Mejora tu viaje",
    "CKIANC_MODIFICA": "Modificar asiento",
    "CKIANC_MODINFO_ACEPTAR": "Aceptar",
    "CKIANC_MODINFO_BODEGA": "equipaje en bodega",
    "CKIANC_MODINFO_CANCELAR": "Cancelar",
    "CKIANC_MODINFO_CARACT": "Características del equipaje",
    "CKIANC_MODINFO_EQUIP_BOD": "Equipaje en bodega",
    "CKIANC_MODINFO_EQUIP_BOD1": "máx por bulto",
    "CKIANC_MODINFO_EQUIP_BOD2": "158cm (alto+ancho+largo)",
    "CKIANC_MODINFO_EQUIP_BOD3": "",
    "CKIANC_MODINFO_EQUIP_BOD4": "",
    "CKIANC_MODINFO_EQUIP_MAN": " de mano",
    "CKIANC_MODINFO_EQUIP_MAN1": "10Kg máx por bulto",
    "CKIANC_MODINFO_EQUIP_MAN2": "56x45x25cm",
    "CKIANC_MODINFO_EQUIP_MAN3": "",
    "CKIANC_MODINFO_EQUIP_MAN4": "",
    "CKIANC_MODINFO_EQUIP_MAN5": "Equipaje de mano",
    "CKIANC_MODINFO_EQUI_TIT": "El equipaje que actualmente puedes facturar:",
    "CKIANC_MODINFO_IBPLUS": "Por ser Iberia Plus:",
    "CKIANC_MODINFO_MANO": " de mano (medidas: 56x45x25cm) y accesorio personal",
    "CKIANC_MODINFO_MANO2": " y accesorio personal",
    "CKIANC_MODINFO_OTROS": "Otros:",
    "CKIANC_MODINFO_TIT": "Información de equipaje",
    "CKIANC_MODINFO_TU_TARIF": "Tu tarifa incluye:",
    "CKIANC_PESO_MAX": "máx por bulto",
    "CKIANC_POLITICA_EQUIP": "política de equipaje de mano y la de equipaje en bodega",
    "CKIANC_SEGURO_CERRAR": "Cerrar detalle del seguro",
    "CKIANC_SEGURO_COND": "Consulta las condiciones generales",
    "CKIANC_SEGURO_NO": "No, ya estoy asegurado",
    "CKIANC_SEGURO_SI": "Si, quiero el seguro de viaje por",
    "CKIANC_SEGURO_TIT": "Seguros de viaje",
    "CKIANC_SEGURO_VER": "Ver detalle del seguro",
    "CKIANC_SELECT_SEAT_TEXT": "Elige asiento",
    "CKIANC_SIN_EQUI": "Sin equipaje adicional",
    "CKIANC_SIN_EQUIPA": "Sin equipaje adicional",
    "CKIANC_TIT": "Check-in online - Completa tu vuelo",
    "CKIANC_TOTAL": "Total",
    "CKI_ACCEPT_TERMS_CONDITIONS_ERROR": "Lo sentimos. No hemos podido procesar los datos introducidos. Por favor, inténtalo de nuevo y, si el problema persiste, continúa el check-in sin acceder.",
    "CKI_COMBO_BLANK": "Selecciona una opción",
    "CKI_LAST": "Última key",
    "CKI_TITLE_PAGE_ANC_PAYMENT": "Pago de tu selección",
    "CKI_TITLE_PAGE_APIS": "Información anticipada sobre pasajeros (APIS)",
    "CKI_TITLE_PAGE_BOARDING_PASSES": "Tarjetas de embarque",
    "CKI_TITLE_PAGE_CHECK_DATA": "Comprueba tus datos",
    "CKI_TITLE_PAGE_CHOOSE_FLIGHT": "Elige tu vuelo",
    "CKI_TITLE_PAGE_CONF": "Confirmación del check-in online",
    "CKI_TITLE_PAGE_CUSTOMIZE_YOU_FLIGHT": "Personaliza tu vuelo",
    "CKI_TITLE_PAGE_DECLARATION_OF_HEALTH": "Declaración de Salud y Equipajes Peligrosos",
    "CKI_TITLE_PAGE_INIT": "Check-in online - Iberia",
    "CKI_TITLE_PAGE_RECOVERY": "Información de tu reserva",
    "CKI_TITLE_PAGE_UPGRADING": "Vuela en una clase superior",
    "CONDITION_USE": "condiciones de uso",
    "CREDIT_CARD_FORM_CARD_NUMBER_LABEL": "Número de tarjeta",
    "CREDIT_CARD_FORM_CUSTOMER_CARD_EMPTY_DESC": "Tarjeta guardada",
    "CREDIT_CARD_FORM_CVV_NUMBER_LABEL": "Código CVV",
    "CREDIT_CARD_FORM_CVV_POPOVER_TEXT": "¿QUE ES?",
    "CREDIT_CARD_FORM_EMAIL_LABEL": "Correo electrónico",
    "CREDIT_CARD_FORM_HEADER": "Datos de tu tarjeta bancaria",
    "CREDIT_CARD_FORM_ISSUER_COUNTRY_PLACEHOLDER": "Selecciona país de emisión",
    "CREDIT_CARD_FORM_NAME_LABEL": "Nombre del titular",
    "CREDIT_CARD_FORM_SELECT_PLACEHOLDER": "Tarjeta bancaria",
    "CREDIT_CARD_FORM_SELECT_STATE_LABEL": "Estado/Provincia",
    "CREDIT_CARD_FORM_STATE_PLACEHOLDER": "Selecciona un estado/provincia",
    "CREDIT_CARD_FORM_SURNAME_LABEL": "Apellido/s del titular",
    "CREDIT_CARD_FORM_ZIP_CODE_ERROR_TEXT": "Revisa la longitud",
    "CREDIT_CARD_FORM_ZIP_CODE_LABEL": "Código postal",
    "CREDIT_CARD_INVALID_PATTERN_ERROR": "El número de la tarjeta no es válido",
    "DANGEROUS_OBJECTS_MODAL_ACCEPT_AND_CONTINUE": "Aceptar y Continuar",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES": "Baterías de litio de repuesto >160 Wh ",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES_TEXT_2": "Baterías de litio de repuesto. 4 baterías de de 100 Wh máximo (o 2 gr) por persona, ó 2 baterías de 100 a 160 Wh por persona.",
    "DANGEROUS_OBJECTS_MODAL_BLADED_ITEMS": "Objetos afilados o cortantes",
    "DANGEROUS_OBJECTS_MODAL_CIGARRETES": "Cigarrillos electrónicos",
    "DANGEROUS_OBJECTS_MODAL_CONTINUE_WITH_CKI": "Para continuar con el check-in, debes aceptar las restricciones sobre mercancías peligrosas, e indicar que no llevas ninguna de ellas: ni en el equipaje de mano, ni facturada.",
    "DANGEROUS_OBJECTS_MODAL_CORROSIVE_ITEMS": "Corrosivos",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_CONDITIONS_CHECK_LABEL": "Entiendo y acepto las Restricciones sobre mercancías peligrosas",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_GOODS": "equipajes peligrosos",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_1": "Objetos prohibidos",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_2": "que no pueden viajar en el avión (ni en cabina, ni en bodega):",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_3": "Objetos prohibidos que",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_4": "no pueden viajar en cabina:",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_CHECK_ERROR": "Para continuar debes entender y aceptar las restricciones sobre mercancías peligrosas",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_TITLE": "Restricciones sobre mercancías peligrosas",
    "DANGEROUS_OBJECTS_MODAL_ELECTRIC_SKATING_ITEMS": "Patinetes  eléctricos, airwheel, hover board, segway",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES": "Aparatos electrónicos que vayan facturados:",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT": "Los aparatos electrónicos (PED)  (ordenadores, cámaras, etc.)  cuando vayan facturadas tienen ir protegidos para evitar que se active accidentalmente o se dañen.",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT_2": "Para garantizar que el dispositivo no se active durante el transporte apague cualquier tipo de aplicación, alarma o configuración predeterminada.",
    "DANGEROUS_OBJECTS_MODAL_EXPLOSIVE_ITEMS": "Explosivos  e incendiarios",
    "DANGEROUS_OBJECTS_MODAL_FIREGUNS": "Armas de fuego, y proyectiles, incluidos juguetes y replicas",
    "DANGEROUS_OBJECTS_MODAL_FLAMMABLE_ITEMS": "Inflamables",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_ERROR": "Para continuar debes entender y aceptar la Declaración de Salud",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL": "Declaro que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_0": "Declaro que $$bold$no me encuentro dentro de los supuestos citados anteriormente$$ y que $$bold$no acudiré al aeropuerto si mi situación clínica cambia antes del viaje$$ en relación con dichos supuestos. Igualmente declaro que $$bold$he leído y comprendido la política de COVID-19$$ de la compañía operadora de mi vuelo y entiendo que, en caso de no seguir las indicaciones, puede darse como resultado $$bold$la interrupción del viaje en cualquier fase del mismo.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_2": "y que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_3": "viaje en relación con dichos supuestos, y que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_4": "en caso de hacerlo.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_1": "no me encuentro dentro de los supuestos citados anteriormente ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_2": "no acudiré al aeropuerto si mi situación clínica cambia antes del viaje ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_3": "he sido informado de las consecuencias ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM": "Sin prejuicio de ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_0": "En caso de que se aplique alguna de las situaciones anteriores, $$bold$lo notificaré por email a$$ $$link$salud@iberia.es$$ $$bold$tan pronto como conozca dicha situación, indicando: localizador o código de reserva, fecha y número de vuelo, así como nombre y apellidos de los pasajeros implicados$$. Entiendo que, si se identifica alguna de las 4 situaciones anteriores en el aeropuerto, $$bold$se me puede denegar el viaje y perder mi derecho a beneficiarme de cualquier política comercial de COVID-19$$ establecida por la compañía aérea operadora de mi vuelo.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_1": "otras posibles consecuencias en el ámbito administrativo, civil o criminal, la detección de síntomas de padecer la COVID19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_2": "en los controles sanitarios en este o en otro aeropuerto podrá determinar la ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_3": "denegación de acceso a la infraestructura del aeropuerto ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_4": "o su expulsión inmediata (de encontrarse ya dentro de la misma), la ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_5": "denegación de embarque para el vuelo ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_6": "en el que tuviera plaza reservada, o el ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_7": "desalojo de la aeronave una vez embarcado.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_1": "$$bold$Me han diagnosticado COVID-19$$ en cualquier momento durante los 10 días anteriores a mi vuelo. ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_2": "He tenido alguno de los $$bold$síntomas relevantes de COVID-19$$ (fiebre, tos de generación reciente, pérdida de gusto u olfato, limitaciones respiratorias) en algún momento durante los 10 días antes de mi vuelo;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_3": "Sé que he estado en $$bold$contacto estrecho$$ (por ejemplo, a menos de 2 metros durante más de 15 minutos) $$bold$con una persona a la que se le ha diagnosticado COVID-19 en los 14 días anteriores$$ a mi vuelo;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_4": "Estoy obligado por la normativa local o nacional $$bold$a estar en cuarentena$$ por motivos relacionados con el $$bold$COVID-19 durante un periodo que incluye la fecha de mi vuelo.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1": "He sido ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_BOLD": "diagnosticado con COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_END": "en algún momento dentro de los 14 días antes de la salida de mi vuelo;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2": "He tenido alguno de los ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_BOLD": "síntomas relevantes de COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_END": "(fiebre, tos de generación reciente, pérdida de gusto u olfato, limitaciones respiratorias) en algún momento durante los 8 días antes de mi vuelo;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3": "He estado en ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_1": "contacto directo ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_2": "con una persona que ha padecido COVID-19 en los 14 días previos ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_END": "a mi vuelo;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_MIDDLE": "(p.ej. menos de 2 metros de distancia durante más de 15 minutos) ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4": "Las autoridades locales o nacionales me han requerido ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_1": "permanecer en cuarentena ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_2": "COVID-19 por un periodo que incluye la fecha de vuelo.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END_BOLD": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_MIDDLE": "por razones relacionadas con el ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION": "(*) En caso de necesitar información médica sobre COVID-19, por favor, póngase en contacto con la autoridad sanitaria local.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_1": "(*) En caso de que concurriera cualquiera de estas circunstancias en algún pasajero, por favor, contacte con nuestro Centro de Atención Telefónica (",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_2": "), para acreditar documentalmente su situación y solicitar un cambio de fechas o reembolso en forma de bono.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE": "Entiendo que, si alguna de las circunstancias debajo descritas concurren en mí o en alguno de los pasajeros para los cuales estoy realizando el check-in, debo ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_0": "En particular, entiendo que $$bold$no deberé acudir al aeropuerto$$ si se da alguna de las siguientes circunstancias: ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_1": "notificar a Iberia ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_2": "tan pronto como sea posible y ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_3": "en ningún caso personarme en el aeropuerto para el vuelo*:",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_4": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_TITLE": "Declaración de Salud",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_WARNING": "Para continuar con el check-in, debes cumplir la Declaración de Salud y aceptar las restricciones sobre mercancías peligrosas, e indicar que no llevas ninguna de ellas: ni en el equipaje de mano, ni facturada.",
    "DANGEROUS_OBJECTS_MODAL_HEAVY_ITEMS": "Instrumentos contundentes o romos",
    "DANGEROUS_OBJECTS_MODAL_LIQUIDS_AND_FLUIDS": "Líquidos y fluidos de más de 100ml",
    "DANGEROUS_OBJECTS_MODAL_MAGNETIC_ITEMS": "Material magnético",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION": "Para más información consulta",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION_LINK_TITLE": "Más información sobre equipajes peligrosos",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION_TEXT": "Para más información diríjase a nuestro personal",
    "DANGEROUS_OBJECTS_MODAL_NEW_USA_RULES": "Nueva Normativa (solo para EE.UU)",
    "DANGEROUS_OBJECTS_MODAL_ONLY_IN_CABIN_ITEMS": "Solo puede llevarse en cabina:",
    "DANGEROUS_OBJECTS_MODAL_OXIDISING_ITEMS": "Materiales oxidantes (lejía)",
    "DANGEROUS_OBJECTS_MODAL_PERFUMS_AND_CREAMS": "Perfumes, cremas, maquillajes, líquidos, alimentos, desodorantes, medicamentos y espray.",
    "DANGEROUS_OBJECTS_MODAL_POWDERED_SUBSTANCES": "Prohibido sustancias en polvo que excedan de 350g. Excepto medicamentos, comida de bebé, restos humanos incinerados, y sustancias en polvo adquiridas en los Duty Free siempre que estén precintadas STEB (Secure Tamper Evident Bag).",
    "DANGEROUS_OBJECTS_MODAL_RADIOACTIVE_ITEMS": "Radiactivos",
    "DANGEROUS_OBJECTS_MODAL_STUNNING_ITEMS": "Dispositivos para aturdir",
    "DANGEROUS_OBJECTS_MODAL_TOOLS": "Herramientas de trabajo",
    "DANGEROUS_OBJECTS_MODAL_TOXIC_ITEMS": "Tóxicos ni sustancias infecciosas",
    "DE_INVOICING_AVAILABLE_FLIGHTS": "Vuelos disponibles para desfacturar",
    "DE_INVOICING_BUTTON_TEXT": "Iniciar proceso",
    "DE_INVOICING_CANCEL_BOARDING_PASSES": "Anula tus tarjetas de embarque.",
    "DE_INVOICING_DE_INVOICING": "Desfacturar",
    "DE_INVOICING_DE_INVOICING_ALL_PASSENGER": "Desfacturar todos los pasajeros",
    "DE_INVOICING_DE_INVOICING_FLIGHT": "Vuelo desfacturado",
    "DE_INVOICING_DE_INVOICING_PASSENGER": "Pasajero desfacturado",
    "DE_INVOICING_ERROR_NO_UNDOCHECKIN_SEGMENTS": "No puedes anular las tarjetas de embarque porque alguno de los pasajeros no está facturado. Contacta con Iberia agencias.",
    "DE_INVOICING_ERROR_ONLY_REISSUE": "No puedes anular las tarjetas de embarque porque el vuelo está a punto de salir. Pasados unos minutos después de su salida las tarjetas de embarque de los pasajeros no embarcados serán anuladas automáticamente.",
    "DE_INVOICING_FINALIZE": "Finalizar",
    "DE_INVOICING_IBCOSE_SUBTITULO": "¿Quieres anular tu facturación?",
    "DE_INVOICING_IBCOSE_TEXT_1": "Accede con los datos de tu reserva",
    "DE_INVOICING_IBERIA_LOGO": "Logo de Iberia",
    "DE_INVOICING_MANAGE_RESERVATION": "Gestiona reserva",
    "DE_INVOICING_MODAL_ALERT_TITLE": "Aviso importante",
    "DE_INVOICING_MODAL_ATTENTION": "Atención",
    "DE_INVOICING_MODAL_ERROR_CLOSE_MODAL": "Cerrar ventana modal",
    "DE_INVOICING_MODAL_ERROR_EXIT_MODAL": "Salir de la gestión",
    "DE_INVOICING_MODAL_ERROR_INFO_TEXT": "Se ha producido un error al anular su tarjeta de embarque.",
    "DE_INVOICING_MODAL_ERROR_RETRY": "Reintentar",
    "DE_INVOICING_MODAL_ERROR_TITLE": "Lo sentimos",
    "DE_INVOICING_MODAL_INFO_TEXT_1": "La tarjeta de embarque del pasajero seleccionado en el siguiente vuelo va a ser anulada:",
    "DE_INVOICING_MODAL_INFO_TEXT_2": "Recuerde que las tarjetas de embarque previamente generadas ya no serán válidas.",
    "DE_INVOICING_MODAL_NEED_LOGIN_ACCEPT": "Aceptar",
    "DE_INVOICING_MODAL_NEED_LOGIN_INFO": "Para poder desfacturar deberá logarse.",
    "DE_INVOICING_MODAL_OK_BUTTON": "Entendido",
    "DE_INVOICING_MODAL_TEXT_NO_DE_INVOICING": "Ninguno de estos pasajeros está facturado en ningún vuelo.",
    "DE_INVOICING_MODAL_TEXT_ONE_PASSENGER": "Sólo se puede seleccionar un pasajero para proceder a cancelar las tarjetas de embarque.",
    "DE_INVOICING_OPERATING": "Operado por",
    "DE_INVOICING_PASSENGER_RESERVATION": "Pasajero de la reserva",
    "DE_INVOICING_PASSENGER_TICKETS": "Tickets de vuelo del pasajero",
    "DE_INVOICING_PROCESS_OK": "El proceso se ha realizado con éxito las tarjetas de embarque han sido anuladas / canceladas correctamente",
    "DE_INVOICING_TEXT_MODAL_IBERAGENCIAS": "Primero deberás iniciar sesión en iberagencias.com. Accede directamente desde aquí y después podrás continuar con el proceso.",
    "DNI_FORMAT_ERROR": "Por favor, introduzca un documento de identidad válido",
    "DNI_VALIDATOR_ERROR": "Es necesario introducir los dos apellidos",
    "EMAIL": "E-mail",
    "EMERGENCY_CONTACT_DATA_TITLE": "Datos de contacto de emergencia",
    "ERROR_SSO_302": "La combinación de número de tarjeta Iberia Plus y  PIN no es válida.",
    "ERROR_SSO_606": "La combinación de número de tarjeta Iberia Plus y contraseña que has introducido no es correcta. Por favor, revisa el número de Iberia Plus indicado y vuelve a introducir la contraseña correcta.",
    "ERROR_SSO_609": "No puedes acceder al perfil de un menor sin descargo de responsabilidad, para ello es necesario que cumplimentes y envíes el formulario PDF que te indicamos. En caso afirmativo pulsa Confirmar.",
    "ERROR_USER_REDEMPTION_ENABLE": "Lo sentimos. No puedes acceder a tu cuenta Iberia Plus. Por favor, contacta con nuestro servicio de Atención al cliente.",
    "EXPIRY_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "EXPIRY_DATE_FIELD_LABEL": "Fecha de caducidad",
    "EXPIRY_DATE_FIELD_LIGHT_YEAR_PLACEHOLDER": "aa",
    "EXPIRY_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "EXPIRY_DATE_FIELD_YEAR_PLACEHOLDER": "aaaa",
    "EXPIRY_DATE_REQUIRED_ERROR": "Por favor, indica la fecha de caducidad del documento",
    "EXTRA_SIZE_SEAT": "Espacio extra",
    "FF_COMPANY_FIELD_LABEL": "Nombre de compañía",
    "FF_COMPANY_NUMBER_ERROR": "Por favor, introduce tu número de tarjeta correcto",
    "FF_COMPANY_NUMBER_FIELD_LABEL": "Número de tarjeta",
    "FF_COMPANY_REQUIRED_ERROR": "Por favor, selecciona una compañía",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_ACCEPT": "Sí, estoy seguro",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Cerrar ventana modal",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_DESCRIPTION": "Si cancelas, no se realizará el cambio de vuelo.",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_LINK": "Volver",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_QUESTION": "¿Estás seguro de que deseas cancelar?",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_TITLE": "Aviso",
    "FOOTER_IBERIA_COPYRIGHT": "© Iberia ",
    "FOOTER_IBERIA_LOGO_ALT": "Iberia",
    "FREQUENT_FLYER_REQUIRED_SECTION_TITLE": "Tarjeta de viajero frecuente",
    "FREQUENT_FLYER_SECTION_TITLE": "Tarjeta de viajero frecuente (opcional)",
    "GENDER_FEMALE": "Mujer",
    "GENDER_MALE": "Hombre",
    "GENERAL_CONTACT_DATA_COLLAPSE_TEXT": "Tratamiento de datos",
    "GENERAL_CONTACT_DATA_COLLAPSE_TITLE": "Tratamiento de datos",
    "GENERAL_EMAIL_PATTERN_ERROR": "El email no tiene un formato correcto",
    "GENERAL_INPUT_PATTERN_ERROR": "Este campo no tiene el formato correcto",
    "GENERAL_INPUT_REQUIRED_ERROR": "Este campo es obligatorio",
    "GENERAL_MANDATORY_FIELDS_FLAG": "*",
    "GENERAL_MANDATORY_FIELDS_TEXT": "Los campos marcados con (*) son obligatorios",
    "GENERAL_MINUTES_ABR_TEXT": " min ",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_ACCEPT_TEXT": "Seleccionar asientos",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_CANCELL_TEXT": "Abandonar el check-in",
    "GENERAL_MODAL_SEAT_EARLY_CLOSE_WARNING_TITLE": "Aviso importante",
    "GENERAL_RESERVATION_TEXT": "Reserva:",
    "GENERAL_SECONDS_ABR_TEXT": " seg ",
    "GENERA_MODAL_ERROR_SEAT_EARLY_BODY_TEXT": "Todavía no se encuentra el vuelo abierto a check-in. Recuerda que los vuelos se abren a check-in con 24 horas de antelación. Si estás dentro de las 24 horas previas a la salida del vuelo puede ser que el vuelo se encuentre momentáneamente cerrado para realizar algún ajuste operativo. Por favor intenta acceder más tarde. Disculpa las molestias",
    "GENERA_MODAL_SEAT_EARLY_BODY_TEXT": "Para obtener tus tarjetas de embarque, primero haz tu selección de asientos. Si tu tarifa no la incluye de forma gratuita, puedes realizar el check-in 24 horas antes de la salida de tu vuelo, con una asignación aleatoria sin coste.",
    "GENERIC_BLOCKING_MODAL_ERROR": "Tenemos problemas con tu petición, por favor, vuelve a intentarlo desde el principio",
    "GENERIC_MODAL_ACCESSIBLE_CLOSE": "Cerrar ventana modal",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO": "Más información",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO_HIDE": "Ocultar",
    "GLOBAL_BULTO": "bulto",
    "GLOBAL_BULTOS": "bultos",
    "GLOBAL_EQUIPAJE": "equipaje",
    "GLOBAL_EQUIPAJES": "equipajes",
    "GLOBAL_MAX_POR_BULTO": "máx por bulto",
    "HEADER_CONFIRMATION_BACK_MODAL_ACCEPT": "Si, estoy seguro",
    "HEADER_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Cerrar ventana modal",
    "HEADER_CONFIRMATION_BACK_MODAL_DESCRIPTION": "¿Estás seguro que quieres volver al inicio? Si continuas, perderás tu selección de vuelos.",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK": "Volver",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK_TITLE": "Volver atrás",
    "HEADER_CONFIRMATION_BACK_MODAL_TITLE": "Aviso",
    "IBBKCF_CONFIRM_BOB_BUTTON": "Infórmate",
    "IBBKCF_CONFIRM_BOB_DESCRIPTION": "Las recogemos en tu casa y te las dejamos en el aeropuerto de destino.",
    "IBBKCF_CONFIRM_BOB_TITLE": "Déjanos las maletas a nosotros",
    "IBCOACII_APELLIDO": "Apellidos",
    "IBCOACII_APELLIDO_ERR": "Por favor, introduce el/los apellido/s del pasajero",
    "IBCOACII_CHECK_BOX": "Es necesario confirmar para continuar",
    "IBCOACII_CIUDAD": "Ciudad",
    "IBCOACII_CIUDAD_ERR": "Por favor, introduce la ciudad en destino",
    "IBCOACII_COD_DOCU": "Código del documento",
    "IBCOACII_COMPANIA_ERR": "Por favor, selecciona una compañía",
    "IBCOACII_CONTACTO": "Datos de contacto",
    "IBCOACII_CONTINUAR": "Continuar",
    "IBCOACII_CP": "Código Postal",
    "IBCOACII_CP_ERR": "Por favor, introduce el código postal en destino",
    "IBCOACII_DATOS_PER": "Datos personales",
    "IBCOACII_DATOS_TES": "Por favor, asegúrate de la veracidad de los datos que introduzcas. Indica todos los datos tal y como aparecen en la documentación, respetando los espacios para evitar retrasar la salida de tu vuelo y dificultar la entrada al país de destino.",
    "IBCOACII_DATOS_TIT": "Por favor, introduce la información obligatoria para viajar",
    "IBCOACII_DIRECCION": "Dirección",
    "IBCOACII_DIRECCION_DESTINO": "Dirección en destino",
    "IBCOACII_DIRECCION_ERR": "Por favor, introduce la dirección en destino",
    "IBCOACII_DOCU": "Documento",
    "IBCOACII_DOCUMENTS": "Documentación",
    "IBCOACII_EPREFIX_ERR": "Por favor, seleccione un prefijo",
    "IBCOACII_ESTADO": "Estado",
    "IBCOACII_ESTADO_ERR": "Por favor, introduce el Estado de la dirección en destino",
    "IBCOACII_ESTATE_ERR": "Por favor, seleccione un estado",
    "IBCOACII_FECHA_CAD": "Fecha de caducidad",
    "IBCOACII_FECHA_CAD_ERR": "Por favor, indica la fecha de caducidad del documento",
    "IBCOACII_FECHA_ERR": "Por favor, introduzca una fecha válida",
    "IBCOACII_FECHA_NAC": "Fecha de nacimiento",
    "IBCOACII_FECHA_NAC_ERR": "Por favor, indica la fecha de nacimiento",
    "IBCOACII_FINALIZAR": "Guardar y Continuar",
    "IBCOACII_FIRST_SURNAME": "Primer apellido",
    "IBCOACII_HOMBRE": "Hombre",
    "IBCOACII_INFO_CONTACTO": "Te informaremos de cualquier novedad que se produzca en tus vuelos",
    "IBCOACII_INFO_CORREC": "Confirmo que la información que he proporcionado es correcta y veraz",
    "IBCOACII_INFO_CORREC_ERROR": "Por favor, confirma que la información que has proporcionado es correcta y veraz",
    "IBCOACII_MUJER": "Mujer",
    "IBCOACII_NACIONALIDAD": "Nacionalidad",
    "IBCOACII_NACIONALIDAD_ERR": "Por favor, indica la nacionalidad del pasajero",
    "IBCOACII_NACIO_ERR": "Por favor, seleccione la nacionalidad",
    "IBCOACII_NOMBRE": "Nombre",
    "IBCOACII_NOMBRE_ERR": "Por favor, introduce el nombre del pasajero",
    "IBCOACII_NO_FACT": "No facturar ahora este pasajero",
    "IBCOACII_NUM_DOCU": "Número de documento",
    "IBCOACII_NUM_DOCU_ERR": "Por favor, introduce un número de documento válido",
    "IBCOACII_NUM_ERR": "Por favor, introduzca un número de teléfono válido",
    "IBCOACII_NUM_VISADO": "Número de visado",
    "IBCOACII_NUM_VISADO_ERROR": "Por favor, introduce el número de visado",
    "IBCOACII_OTROS_DOCUS": "Otros documentos (opcional)",
    "IBCOACII_PAIS_EMISION": "País de emisión",
    "IBCOACII_PAIS_EMISION_ERR": "Por favor, indica el país de emisión del documento",
    "IBCOACII_PAIS_EMI_ERR": "Por favor, seleccione un pais de emisión del documento",
    "IBCOACII_PAIS_ERR": "Por favor, seleccione un país de residencia",
    "IBCOACII_PAIS_RESI": "País de residencia",
    "IBCOACII_PAIS_RESI_ERR": "Por favor, indica el país de residencia del pasajero",
    "IBCOACII_PAIS_VALID": "País de validez",
    "IBCOACII_PAIS_VALID_ERR": "Por favor, indica el país de validez del visado",
    "IBCOACII_REQUIRED_TARJ_FIDEL": "Tarjeta de viajero frecuente",
    "IBCOACII_REU_INFO_DEST": "Usar para el resto de los pasajeros",
    "IBCOACII_SECOND_SURNAME": "Segundo apellido",
    "IBCOACII_SEXO": "Sexo",
    "IBCOACII_SEXO_ERR": "Por favor, indica el sexo del pasajero",
    "IBCOACII_SIG_PASS": "Siguente pasajero",
    "IBCOACII_TARJ_FIDEL": "Tarjeta de viajero frecuente (opcional)",
    "IBCOACII_TIPO_DOCU": "Tipo de documento",
    "IBCOACII_TIPO_DOCU_ERR": "Por favor, indica el tipo de documento",
    "IBCOACII_TIPO_DOC_ERR": "Por favor, seleccione un tipo de documento",
    "IBCOACII_TITULO": "Datos de los pasajeros",
    "IBCOACII_TRANSITO": "Viajo en tránsito por EEUU. Mi destino final es otro país.",
    "IBCOACII_VISADO": "Visado (opcional)",
    "IBCOACII_VISADO_OBLIGATORIO": "Visado",
    "IBCOACII_VISADO_OPCIONAL": "Visado (Opcional)",
    "IBCOAC_AEROPUERTO": "Aeropuerto",
    "IBCOAC_BACK_BUTTON": "Atrás",
    "IBCOAC_CHECK_BOX": "Es obligatorio marcar esta casilla antes de continuar",
    "IBCOAC_CK_NO_DISPONIBLE": "Check-in no disponible",
    "IBCOAC_CK_PASS_ABIERTO": "Disponible para check-in",
    "IBCOAC_CK_TICKET_GDR": "El vuelo no está disponible para hacer check-in pero puedes gestionarlo.",
    "IBCOAC_CK_VUE_ABIERTO": "Check-in abierto",
    "IBCOAC_CK_VUE_SELEC": "Seleccionar vuelo",
    "IBCOAC_CONOCE_ENLACE": "derechos de los pasajeros",
    "IBCOAC_CONOCE_TES": "Conoce los",
    "IBCOAC_CONTACTO": "Datos de contacto",
    "IBCOAC_CONTACT_DATA_INFO": "Por favor, introduce los datos de contacto de cada pasajero. Os mantendremos informados si se produce algún cambio en el vuelo.",
    "IBCOAC_CONTACT_FORM_INFO_CHECK_BOX": "No deseo recibir el Boletín de noticias, ofertas y promociones de productos y servicios de Iberia, relacionados con los productos ya contratados",
    "IBCOAC_CONTAC_ALTER": "Por favor, indícanos una persona de contacto alternativa",
    "IBCOAC_CONTINUAR": "Hacer check-in",
    "IBCOAC_DUPLI_COM": "Completar viaje",
    "IBCOAC_DUPLI_CONTINUAR": "Gestionar reserva",
    "IBCOAC_DUPLI_IMP": "Obtener duplicado",
    "IBCOAC_DUPLI_MOD_TES": "Estás a tiempo de obtener un duplicado de tu tarjeta de embarque y completar tu vuelo: añade maletas, modifica tu asiento, añade tu Iberia Plus, y mucho más.",
    "IBCOAC_DUPLI_MOD_TIT": "Gestiona tu reserva",
    "IBCOAC_DUPLI_TES1": "El check-in de tu vuelo ya está realizado. Obtén un duplicado de tu tarjeta de embarque",
    "IBCOAC_DUPLI_TES2": "Si deseas facturar maletas, modificar tu asiento, contratar un seguro, etc., accede y completa tu viaje ahora",
    "IBCOAC_DUPLI_TIT": "Gestiona tu reserva",
    "IBCOAC_EMAIL": "Correo electrónico",
    "IBCOAC_EMAIL_ERR": "Por favor, introduce un correo electrónico válido",
    "IBCOAC_EMERGENCY_CONTACT_DATA_TITLE": "Datos de contacto de emergencia",
    "IBCOAC_ENLACE_DERECHOS": "Ver ahora los derechos del pasajero.",
    "IBCOAC_ERROR_CHECKINGROUP_BODY": "Para poder realizar la facturación de este vuelo, es preciso que lo hagas junto a los siguientes:",
    "IBCOAC_ERROR_CHECKINGROUP_TITLE": "Información",
    "IBCOAC_ERROR_FIRSTFLIGHT_BODY": "Para poder hacer la facturación de tu vuelo al menos debes seleccionar un pasajero y un vuelo.",
    "IBCOAC_ERROR_FIRSTFLIGHT_TITLE": "Información",
    "IBCOAC_ERROR_MAXIMUM_PASSENGER_BODY": "El número máximo de pasajeros permitido para realizar la facturación al mismo tiempo es de 9, para poder facturar el resto de pasajeros recupere la reserva de nuevo una vez realizado el check-in del primer grupo de 9 pasajeros.",
    "IBCOAC_ERROR_PASSENGER_BODY": "Para poder hacer la facturación de tu vuelo al menos debes seleccionar un pasajero y un vuelo.",
    "IBCOAC_ERR_TARJETA": "Por favor, introduce tu número de tarjeta correcto",
    "IBCOAC_MENSAJE": "Mensaje",
    "IBCOAC_MODAL_FIRST_SEGMENT_ERROR_MESSAGE": "No puedes deseleccionar el primer segmento de la reserva.",
    "IBCOAC_MODAL_PASSENGERS_AT_LEAST_ONE_ADULT_MESSAGE": "Sentimos las molestias, para poder hacer la facturación online, al menos un adulto debe ser seleccionado.",
    "IBCOAC_NOM_CONT_ALT": "Nombre de contacto",
    "IBCOAC_NOM_CONT_ALT_ERR": "Por favor, introduzca un nombre de contacto válido",
    "IBCOAC_OBJ_ACEPTAR": "Aceptar",
    "IBCOAC_OBJ_CAJ9_TES": "Líquidos, geles y/o aerosoles a menos que estén introducidos en envases individuales con capacidad no superior a 100 ml",
    "IBCOAC_OBJ_CAJ9_TIT": "Cigarrillos electrónicos",
    "IBCOAC_OBJ_PRO_ENLACE": "objetos prohibidos y el uso de dispositivos electrónicos a bordo del avión",
    "IBCOAC_OBJ_PRO_ERR": "Para continuar, debes aceptar la política sobre objetos peligrosos a bordo",
    "IBCOAC_OBJ_PRO_TES": "He leído y acepto la política sobre",
    "IBCOAC_OBJ_TESTIT": "Son objetos que, por seguridad, están prohibidos a bordo",
    "IBCOAC_OBJ_TIT": "Objetos prohibidos a bordo",
    "IBCOAC_OPERADO": "Operado por: ",
    "IBCOAC_PAGE_TITLE": "Vuelos disponibles para Check-in",
    "IBCOAC_PAGE_TITLE_ACCESIBLE": "Tickets de vuelo del pasajero",
    "IBCOAC_PASAJE_DUPLI_TES": "Selecciona los pasajeros para los que deseas gestionar la reserva",
    "IBCOAC_PASAJE_TES": "Selecciona los pasajeros para los que deseas obtener la tarjeta de embarque",
    "IBCOAC_PASAJE_TIT": "Pasajeros",
    "IBCOAC_PASSENGERS_TITLE": "Pasajeros de la reserva",
    "IBCOAC_PASSENGER_INFO_GET_BOARDING_CARD": "Sacar tarjeta de embarque",
    "IBCOAC_PASS_CERRADO": "Realizar el check-in en el aeropuerto",
    "IBCOAC_PASS_DUPLICADO": "Gestiona tu reserva",
    "IBCOAC_PASS_HOMBRE": "Hombre",
    "IBCOAC_PASS_MUJER": "Mujer",
    "IBCOAC_PAYMENTS_MODAL_BODY": "Existen elementos pendientes de pago. Puede cancelarlos pulsando en el enlace \"Cancelar elementos pendientes de pago\"",
    "IBCOAC_PAYMENTS_MODAL_DELETE": "Cancelar elementos pendientes de pago",
    "IBCOAC_PAYMENTS_MODAL_NOT_DELETE": "Continuar",
    "IBCOAC_PAYMENTS_MODAL_TITLE": "Hay elementos  pendientes de pago",
    "IBCOAC_PA_GENDER_TITLE": "Elegir sexo",
    "IBCOAC_PA_PASSENGER_INFO": "Completa y confirma la información del pasajero",
    "IBCOAC_PA_REQUIRED_DOCUMENTS": "Tu país de destino exige una documentación específica. Súbela aquí y cuando recibas un e-mail confirmando que es correcta, podrás obtener tu tarjeta de embarque online.",
    "IBCOAC_PA_SEGMENT_BODY": "Puente aéreo",
    "IBCOAC_PA_SEGMENT_BODY_OPEN_TEXT": "OPEN",
    "IBCOAC_PA_SEGMENT_DESCRIPTION": "Selecciona el billete del que deseas obtener tu tarjeta de embarque",
    "IBCOAC_PA_SEGMENT_FOOTER_AIRCHECK": "Tu país de destino exige una documentación específica.",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKABLE": "Pendiente de Check-in",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKED": "Check-in realizado",
    "IBCOAC_PA_SEGMENT_FOOTER_TITLE": "Seleccionar vuelo",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE": "Este vuelo no está disponible para Check-in",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE": "Más información",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE_TITLE": "Ir a más información",
    "IBCOAC_PA_SEGMENT_INHIBIT_CHECK": "Factura tu equipaje y añade tus extras aquí; así ahorrarás tiempo en el aeropuerto",
    "IBCOAC_PA_SEGMENT_INHIBIT_INFO": "Haz check-in de este vuelo y añade tus extras, así ahorrarás tiempo en el aeropuerto.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON": "Tu viaje exige una documentación específica que aún no has subido o está incompleta; complétala desde $$link$aquí.$$",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_1_3": "Tu viaje exige una documentación específica que aún no has subido o está incompleta; complétala desde ",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_2_3": "aquí.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_3_3": "",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_AIRCHECK_FALSE": "No podemos generar tu(s) tarjeta(s) de embarque online, por lo que deberás sacarla(s) directamente en el aeropuerto; te recomendamos que acudas con tiempo suficiente.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_TITLE": "Aviso sobre el proceso de facturación.",
    "IBCOAC_PA_SEGMENT_TITLE": "Tus Billetes",
    "IBCOAC_PA_TITLE": "Billetes disponibles",
    "IBCOAC_PA_UPLOAD_DOCUMENTS": "Subir documentación",
    "IBCOAC_PA_WHAT_TO_DO_ACC_DESCRIPTION": "Puedes realizar el check-in para este vuelo, o bien adelantarlo o retrasarlo",
    "IBCOAC_PA_WHAT_TO_DO_ACC_TITLE": "Selecciona lo que quieres hacer",
    "IBCOAC_PA_WHAT_TO_DO_BOARDING": "Sacar un duplicado de la tarjeta de embarque",
    "IBCOAC_PA_WHAT_TO_DO_CHECKIN": "Realizar checkin para este vuelo",
    "IBCOAC_PA_WHAT_TO_DO_MODIFY": "Adelantar o retrasar",
    "IBCOAC_PA_WHAT_TO_DO_SEAT": "Modificar asiento",
    "IBCOAC_PA_WHAT_TO_DO_TITLE": "Selecciona una opción",
    "IBCOAC_PENDING_PAYMENTS_CANCEL_ERROR": "Tus elementos pendientes de pago no han podido cancelarse, inténtalo de nuevo más tarde. Sentimos las molestias",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TEXT": "Objetos tales como motores de combustible, material magnetizado, baterías de litio u organismos modificados genéticamente.",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TITLE": "Objetos peligrosos varios",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TEXT": "Gases comprimidos, licuados, licuados refrigerados o disueltos, tales como propano, butano, acetileno, oxígeno, nitrógeno, insecticidas, botellas de aire comprimido para bucear o recargas para encendedores.",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TITLE": "Gases y bombonas de gas",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TEXT": "Dispositivos de oxígeno líquido y armas de electrochoque que contengan explosivos, gases comprimidos o baterías de litio.",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TITLE": "Dispositivos de oxígeno líquido",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TEXT": "Pilas y baterías de litio, cigarrillos electrónicos* y otros artículos peligrosos, tales como kits de primeros auxilios, material ferro-magnético, hielo seco, y baterías de coche. * permitido su transporte solo en la cabina del avión",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TITLE": "Pilas y baterías de litio y cigarrillos electrónicos ",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TEXT": "Corrosivos, tales como ácidos, alcalinos, aparatos con mercurio, acumuladores eléctricos, baterías para automóviles y aparatos accionados eléctricamente mediante baterías.",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TITLE": "Corrosivos",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_FIRST_TEXT": "Durante el vuelo podrás usar dispositivos electrónicos salvo que, excepcionalmente, la tripulación indique lo contrario y siempre que los mantengas en modo avión o con los sitemas de emisión de datos, como Wi-Fi o Bluetooth, desactivados.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_SECOND_TEXT": "Queda prohibido el uso de cigarrillos electrónicos, juguetes que emplean el uso de emisiones de radiofrecuencia, dispositivos transmisores de datos sin modo avión y equipo de control remoto basados en radiofrecuencia.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_TITLE": "Información de dispositivos electrónicos",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TEXT": "Municiones, fulminantes, detonadores, espoletas, minas, granadas, bengalas, cargas explosivas de uso militar, fuegos de artificio, artículos de pirotecnia, botes de humo, cartuchos generadores de humo, dinamita, pólvora y explosivos plásticos.",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TITLE": "Explosivos",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TEXT": "Líquidos inflamables, tales como gasolina, gasoil, metanol, pinturas, barnices, aguarrás, disolventes, petróleo, adhesivos o alcohol.",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TITLE": "Líquidos inflamables",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TEXT": "Sólidos inflamables, tales como magnesio, encendedores de fuegos de artificio, películas de celuloide, azufre, carbón, fósforos o cerrillas; y en general sustancias inflamables bien por ser autorreactivas o de combustión.",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TITLE": "Sólidos inflamables y sustancias reactivas",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TEXT": "Sustancias y dispositivos que puedan o parezca que pueden causar heridas graves o amenazar la seguridad de la aeronave (municiones, fulminantes, detonadores, imitaciones de dispositivos explosivos, minas, granadas, pirotecnia, cartuchos generadores de humo, dinamita, pólvora, explosivos plásticos).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TITLE": "Sustancias y dispositivos explosivos e incendiarios",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TEXT": "Instrumentos contundentes (bates, palos de golf, porras, remos, monopatines, cañas de pesca, equipos para artes marciales, tiragomas).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TITLE": "Instrumentos contundentes",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TEXT": "Dispositivos destinados específicamente a aturdir o inmovilizar (pistolas y bastones para aturdir, pistolas táser, aturdidores para animales, pistolas de matarife, macis, rociadores de sustancias picantes, aerosoles de pimienta, gases lacrimógenos, rociadores de ácido, aerosoles repelentes de animales).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TITLE": "Dispositivos para aturdir",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TITLE": "Objetos prohibidos que no pueden viajar en cabina",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TEXT": "El transporte o envío de herramientas de trabajo como palancas, martillos, taladros, sierras, sopletes, radiales, pistolas grapadoras, etc. está únicamente permitido como carga. Para realizar la reserva, informaciones de precios y procedimiento a seguir, puedes contactar con el número de España: 900 111 400 y desde otro paí­s (+34) 917481010 abierto de lunes a viernes, de 09:00 a 18:00 horas.",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TITLE": "Herramientas",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TEXT": "Armas u objetos punzantes o con aristas (hachas, piquetas para hielo, navajas, cuchillas de afeitar, cortadores de cajas, flechas, dardos, arpones, jabalinas, espadas, sables, equipos de artes marciales cortantes, tijeras, cuchillos y cualquier otro objeto punzante)",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TITLE": "Armas u objetos punzantes o con aristas",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TEXT": "Armas en general (pistolas, revólveres, rifles, escopetas, pistolas de juguete, reproducciones de armas de fuego, armas de aire comprimido, pistolas lanza-bengalas/de señalización, arcos para flechas, ballestas, arpones-fusiles de pesca, hondas, tirachinas). Si vas a transportar algún tipo de arma, debes contactar con un agente de facturación",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TITLE": "Armas de fuego",
    "IBCOAC_PROHIBITED_OBJECTS_IN_PLANE_TITLE": "Objetos prohibidos que no pueden viajar en el avión",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TEXT": "Líquidos, geles y/o aerosoles a menos que estén introducidos en envases individuales con capacidad no superior a 100 mililitros.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TITLE": "Primera norma",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TEXT": "Los envases debereán estar dentro de una bolsa transparente con sistema de apertura y cierre y con capacidad no superior a 1 litro.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TITLE": "Segunda norma",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TEXT": "Los contenidos de esta bolsa deben caber cómodamente en la misma. La bolsa debe estar completamente cerrada y presentarse para la inspección por separado del equipaje de mano.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TITLE": "Tercera norma",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_TITLE": "Conoce las normas para líquidos en el equipaje de mano",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TEXT": "Sustancias oxidantes y peróxidos orgánicos, tales como lejía, kits de reparación de carrocerías, abonos o cloratos.",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TITLE": "Oxidantes y peróxidos orgánicos",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TEXT": "Material radiactivo, tales como productos farmacéuticos con isótopos radiactivos.",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TITLE": "Material radiactivo",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TEXT": "Equipos de seguridad tales como portafolios, cajas fuertes, sacos de dinero que incorporen baterías de litio o material pirotécnico. Las maletas inteligentes solo se aceptan si se retiran las baterías para llevarlas aparte en la cabina.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TITLE": "Maletines y sacos de seguridad",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FIVE": "¿Contiene algún elemento electrónico o eléctrico?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FOUR": "¿Ha tenido acceso alguna otra persona a tu equipaje?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_PARAGRAPH": "Estas preguntas que te mostramos a continuación, te pueden ser formuladas en el aeropuerto por el personal de seguridad. Verifica estos puntos antes de&nbsp;tu viaje.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_QUESTION_ONE": "¿Es ésta tu maleta?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_THREE": "¿Llevas en tu maleta algún objeto o encargo para otra persona?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_TWO": "¿Has hecho tú mismo la maleta?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TITLE": "Aviso de seguridad",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TEXT": "Sustancias tóxicas o infecciosas, tales cómo dispositivos discapacitadores, raticidas, venenos, muestras para diagnóstico, vacunas, insecticidas, herbicidas, pesticidas, arsénico, sangre infectada, bacterias o virus.",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TITLE": "Sustancias tóxicas o infecciosas",
    "IBCOAC_QHACER_TES": "Mejora tu experiencia de vuelo y obtén un duplicado de tu tarjeta de embarque.",
    "IBCOAC_QHACER_TIT": "Gestiona tu reserva",
    "IBCOAC_SEGME_CERRADO": "Realizar el check-in en el aeropuerto",
    "IBCOAC_SIG_PASS": "Siguiente pasajero",
    "IBCOAC_SOME_PENDING_PAYMENTS_CANCEL_ERROR": "Sentimos las molestias,los siguientes elementos pendientes de pago no han podido cancelarse: ",
    "IBCOAC_SUBTIT_DERECHOS": "En caso de denegación de embarque, cancelación o retraso de su vuelo superior a 2 horas, solicita en el mostrador de facturación o en la puerta de embarque el texto donde figuran tus derechos, especialmente en materia de compensación o asistencia.",
    "IBCOAC_TARJ_IBPLUS": "Tarjeta Iberia Plus u otra compañía",
    "IBCOAC_TARJ_INFO": "Te informaremos si se produce algún cambio en tu vuelo",
    "IBCOAC_TELF_NUM": "Número de teléfono",
    "IBCOAC_TELF_NUM_ERR": "Por favor, introduce el número de teléfono de contacto",
    "IBCOAC_TELF_PRE": "Prefijo",
    "IBCOAC_TELF_PRE_ERR": "Por favor, indica el prefijo del teléfono de contacto",
    "IBCOAC_TERMINAL": "T",
    "IBCOAC_TICKET_AVAILABLE_SUBTEXT": "Saca ahora tus tarjetas de embarque online.",
    "IBCOAC_TICKET_CHECKED_TEXT": "Mejora tu viaje y obtén una copia de tu tarjeta de embarque.",
    "IBCOAC_TICKET_CHECKED_TEXT_AIRCHECK": "Mejora tu viaje y ahorra tiempo en el aeropuerto.",
    "IBCOAC_TICKET_OPEN_TEXT": "Listate en este vuelo y obtén tu tarjeta de embarque online.",
    "IBCOAC_TICKET_SELECTION_CHECKIN": "Facturar este vuelo",
    "IBCOAC_TIT": "Título",
    "IBCOAC_TITULO": "Vuelos y pasajeros",
    "IBCOAC_TITULO_DUP": "Vuelos y pasajeros",
    "IBCOAC_TIT_DERECHOS": "Derechos de los pasajeros",
    "IBCOAC_USAR_PASS1": "Usar estos datos para el resto de pasajeros",
    "IBCOAC_USAR_PASS2": "Usar estos datos para el resto de pasajeros",
    "IBCOAC_VER_MAS_DETALL": "Ver más detalles",
    "IBCOAC_VUELOS_DUPLI_TES": "Selecciona los vuelos para los que deseas gestionar la reserva",
    "IBCOAC_VUELOS_DUPLI_TIT": "Tus vuelos",
    "IBCOAC_VUELOS_TES": "Selecciona los vuelos de tu reserva disponibles para obtener la tarjeta de embarque. Recuerda que no podrás realizar el check-in de un trayecto mientras no hagas check-in de todos los trayectos anteriores.",
    "IBCOAC_VUELOS_TIT": "Tus vuelos abiertos para check-in",
    "IBCOAC_WHAT_TO_DO_BOARDING_CARDS_TITLE": "Imprime tus tarjetas de embarque",
    "IBCOAC_WHAT_TO_DO_INFO_REGULAR": "Imprime tu tarjeta de embarque y completa tu viaje.",
    "IBCOAC_WHAT_TO_DO_INFO_SHUTTLE": "Puedes realizar el check-in para este vuelo, o bien adelantarlo o retrasarlo.",
    "IBCOAC_WHAT_TO_DO_TITLE": "¿Qué deseas hacer?",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_LINK": "Accede al resto de tus reservas para poder iniciar el check-in",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_TIT": "Accede a tus reservas",
    "IBCOCF&IBECCF_ALQUILA": "Alquila un coche y gana Avios",
    "IBCOCF&IBECCF_ASEGURA": "Asegura tu viaje",
    "IBCOCF&IBECCF_ASIENT_CAB": "Asientos en: ",
    "IBCOCF&IBECCF_ATENCION_NUM": "900 111 500",
    "IBCOCF&IBECCF_ATENCION_TES1": "O consúltenos sus dudas y sugerencias a través de nuestra cuenta en twitter: @iberia",
    "IBCOCF&IBECCF_ATENCION_TIT": "Atención al cliente",
    "IBCOCF&IBECCF_BULTO_CABINA": "de cabina",
    "IBCOCF&IBECCF_BULTO_MANO": "de mano",
    "IBCOCF&IBECCF_CENTRO_TES": "Te ayudamos a solucionar cualquier duda que tengas sobre tu viaje: equipajes, documentación, aeropuertos y más.",
    "IBCOCF&IBECCF_CENTRO_TIT": "Centro de ayuda",
    "IBCOCF&IBECCF_EQUP_TOTAL": "Equipaje total",
    "IBCOCF&IBECCF_HOTEL": "Elige tu hotel perfecto",
    "IBCOCF&IBECCF_IBPLUS_TES": "Descubre la experiencia Iberia Plus y cambia tu forma de viajar",
    "IBCOCF&IBECCF_IBPLUS_TIT": "Iberia Plus",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_CON": "Consulta las",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_ENL": "restricciones de equipaje",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_RESTRICCION": "Consulta las restricciones de equipaje",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TES": "Existen medidas de seguridad especiales para algunos artículos y líquidos.",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TIT": "Equipaje",
    "IBCOCF&IBECCF_INFOUTIL_FT_TES": "Ahorra tiempo en el aeropuerto accediendo a las puertas de embarque por el filtro de seguridad rápido en:",
    "IBCOCF&IBECCF_INFOUTIL_FT_TIT": "Fast Track",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TES": "La hora límite para embarcar son las",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TIT": "Hora límite",
    "IBCOCF&IBECCF_INFOUTIL_MASINFO": "Más información",
    "IBCOCF&IBECCF_INFOUTIL_MOSTRADOR": "Mostradores de facturación:",
    "IBCOCF&IBECCF_INFOUTIL_PAX": "Pasajeros",
    "IBCOCF&IBECCF_INFOUTIL_TIT": "Información útil",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TES": "Te esperamos en la sala VIP de:",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TIT": "Sala VIP",
    "IBCOCF&IBECCF_INFOUTIL_VUELO": "Sobre el vuelo",
    "IBCOCF&IBECCF_INSURANCE_NUMBER_POLIZE_TEXT": "Nº de poliza ",
    "IBCOCF&IBECCF_INSURANCE_TITLE": "Seguro de viaje",
    "IBCOCF&IBECCF_MODANO_APEL": "Apellido del pasajero",
    "IBCOCF&IBECCF_MODANO_BUSCAR": "Buscar Reserva",
    "IBCOCF&IBECCF_MODANO_COD": "Código de reserva o Nº de billete",
    "IBCOCF&IBECCF_MODANO_DONDE": "¿Dónde los encuentro?",
    "IBCOCF&IBECCF_MODANO_TIT": "Hacer check-in de otra reserva",
    "IBCOCF&IBECCF_MODLOG_CODRES": "CÓDIGO DE RESERVA",
    "IBCOCF&IBECCF_MODLOG_ENCUENTRAS": "¿No encuentras tu reserva?",
    "IBCOCF&IBECCF_MODLOG_TIT": "Tus próximos viajes",
    "IBCOCF&IBECCF_MODLOG_VER": "Ver todos",
    "IBCOCF&IBECCF_OPERADO_POR": "Operado por: ",
    "IBCOCF&IBECCF_POLIZA": "Nº de Póliza:",
    "IBCOCF&IBECCF_PRINT": "Imprimir confirmación",
    "IBCOCF&IBECCF_PROXIMOS_VIAJES": "Tus próximos viajes",
    "IBCOCF&IBECCF_RESERVA": "Reserva aquí",
    "IBCOCF&IBECCF_RESERVA1": "Reserva Ahora",
    "IBCOCF&IBECCF_RRSS": "¡Comparte tu viaje y gana tu bono descuento del 35%!",
    "IBCOCF&IBECCF_SEGURO": "Seguro de viaje:",
    "IBCOCF&IBECCF_SUBTITULO": "Tu check-in online se ha completado con éxito",
    "IBCOCF&IBECCF_TITULO": "¡Ya estás listo para viajar!",
    "IBCOCF&IBECCF_VER_MAS_DETALL": "Ver más detalles",
    "IBCOCF&IBECCF_VIAJA": "Viaja seguro desde 4 Euros",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS": "Si tu tarjeta de embarque no se ha descargado correctamente, pulsa",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS_LINK": "aquí.",
    "IBCOSE2_ALT_IMG_CITY": "Nombre de la ciudad",
    "IBCOSE2_BUSCAR": "Buscar reserva",
    "IBCOSE2_COD_RESERVA": "CÓDIGO DE RESERVA",
    "IBCOSE2_INITIAL_PAGE": "página de inicio",
    "IBCOSE2_MAS": "+",
    "IBCOSE2_NOT_BOOKINGS_FIRST_ITEM": "Si quieres realizar un nuevo viaje realiza una nueva búsqueda desde la ",
    "IBCOSE2_NOT_BOOKINGS_FOUND_TITLE": "¡Vaya! parece que no tienes viajes pendientes",
    "IBCOSE2_NOT_BOOKINGS_SECOND_ITEM": "O si tienes una reserva y no la encuentras, rellena el siguiente formulario",
    "IBCOSE2_SUBTIT_VIAJE": "Tu viaje a:",
    "IBCOSE2_TITULO": "Check-in online - Tus próximos viajes",
    "IBCOSE2_TIT_FORM": "¿No encuentras tu reserva?",
    "IBCOSE2_VUELOS": "Vuelos y pasajeros",
    "IBCOSE_APELLIDO": "Apellido del pasajero",
    "IBCOSE_AYUDA_COD": "¿Qué es el código de reserva?",
    "IBCOSE_AYUDA_PIN": "¿Olvidaste o no tienes PIN?",
    "IBCOSE_BUSCAR_RESERVA": "Buscar reserva",
    "IBCOSE_CAJA1": "Tienes necesidades especiales",
    "IBCOSE_CAJA2": "Viajas con mascotas u otros animales",
    "IBCOSE_CAJA3": "Eres un menor viajando solo",
    "IBCOSE_CHECKIN": "Haz check-in online",
    "IBCOSE_CODIGO": "Código de reserva o Nº de billete",
    "IBCOSE_DEEPLINK_CAN": "Cancelar",
    "IBCOSE_DEEPLINK_IR": "Ir a:",
    "IBCOSE_DEEPLINK_TIT": "Redirección a web externa",
    "IBCOSE_ERR_APELLI": "Por favor, introduzca el apellido correctamente",
    "IBCOSE_ERR_COD": "Por favor, introduzca el código de reserva o núm de billete correctamente",
    "IBCOSE_ERR_IBPLUS": "Por favor, introduce tu número de Iberia Plus correctamente ",
    "IBCOSE_ERR_PIN": "Por favor, introduzca tu PIN correctamente",
    "IBCOSE_ESCRIBE_NOMBRE": "introduzca tu nombre",
    "IBCOSE_GRACIAS": "Muchas gracias",
    "IBCOSE_INIC_SES": "Iniciar sesión",
    "IBCOSE_INTRODUZCA_NOMBRE": "Hemos encontrado dos pasajeros con los mismo apellidos en tu reserva. Por favor, indícanos el nombre del pasajero para quien deseas hacer check-in",
    "IBCOSE_LEER_MAS": "Leer más",
    "IBCOSE_LEER_MENOS": "Leer menos",
    "IBCOSE_LINK_TO_DIGITAL_BOARDING_TITLE": "Tus documentos",
    "IBCOSE_MAS_INFO1": "Consulta el resto de excepciones y obtén",
    "IBCOSE_MAS_INFO2": "más información sobre el check-in online",
    "IBCOSE_MOD_ACEPTAR": "Aceptar",
    "IBCOSE_MOD_INFOCK_ACEP": "Aceptar",
    "IBCOSE_MOD_INFOCK_AMPL": "Ampliar todo",
    "IBCOSE_MOD_INFOCK_CERR": "Cerrar",
    "IBCOSE_MOD_INFOCK_OCUL": "Ocultar todo",
    "IBCOSE_MOD_INFOCK_P1": "Puedes obtener tu tarjeta de embarque y tu asiento haciendo check-in online cómodamente desde tu ordenador o desde tu móvil.",
    "IBCOSE_MOD_INFOCK_P10": "No podrás utilizarlo cuando se trate de un servicio especial: servicio para menores no acompañados, sillas de ruedas, etc.",
    "IBCOSE_MOD_INFOCK_P11": "Cuando debas presentar tu tarjeta de crédito en el aeropuerto.",
    "IBCOSE_MOD_INFOCK_P12": "No válido para vuelos del Puente aéreo.",
    "IBCOSE_MOD_INFOCK_P13": "En algunos casos de reservas compradas a través de otros canales distintos a Iberia.com, no podrás realizar el check-in online hasta 24 horas antes de la salida del vuelo.",
    "IBCOSE_MOD_INFOCK_P15": "Haz el check-in online en Iberia.com en 5 sencillos pasos, sólo necesitas un ordenador o tablet con conexión a internet. Si tienes un Smartphone puedes acceder a iberia.mobi o descargarte las aplicaciones para iPhone, Android o Blackberry.",
    "IBCOSE_MOD_INFOCK_P16": "Estamos buscando tu reserva:",
    "IBCOSE_MOD_INFOCK_P17": "Selecciona una de las siguientes opciones para facilitar la búsqueda",
    "IBCOSE_MOD_INFOCK_P18": "Código de reserva: Necesitarás el código de la reserva o el número de billete y el apellido del pasajero que figura en dicha reserva.",
    "IBCOSE_MOD_INFOCK_P19": "Número de tarjeta de Iberia Plus: Si en el momento de realizar tu reserva se incluyó tu número de Iberia Plus, podrás realizar la búsqueda sólo con introducir tu número de tarjeta y tu código PIN. ",
    "IBCOSE_MOD_INFOCK_P2": "Si lo prefieres, puedes obtener tu asiento y tu tarjeta de embarque en el aeropuerto con las máquinas de auto check-in o en los mostradores de facturación.",
    "IBCOSE_MOD_INFOCK_P20": "Selección del vuelo:",
    "IBCOSE_MOD_INFOCK_P21": "Podrás seleccionar el/los vuelos para los que quieras obtener la tarjeta de embarque.",
    "IBCOSE_MOD_INFOCK_P22": "Selección del asiento:",
    "IBCOSE_MOD_INFOCK_P23": "Tendrás la posibilidad de elegir el asiento en el que deseas viajar con mayor anticipación a un precio más económico. Consulta ",
    "IBCOSE_MOD_INFOCK_P24": "Confirma los datos:",
    "IBCOSE_MOD_INFOCK_P25": "Comprueba que todos los datos son correctos en el momento de introducirlos y antes de emitir las tarjetas de embarque.",
    "IBCOSE_MOD_INFOCK_P26": "Emisión tarjeta de embarque:",
    "IBCOSE_MOD_INFOCK_P27": "Podrás obtener la tarjeta de embarque en formato PDF, a través de un código QR, recibirla por email, por SMS o descargártela directamente desde el dispositivo en el que realices el check-in.",
    "IBCOSE_MOD_INFOCK_P27A": "Además, si eres usuario de iPhone o iPod con versión de iOS6 o superior, podrás descargar fácilmente tus tarjetas de embarque móvil al wallet (tarjetero) de Passbook.",
    "IBCOSE_MOD_INFOCK_P28": "Si viajas únicamente con equipaje de mano y has realizado el check-in online, comprueba la puerta de embarque en los monitores y, sin necesidad de pasar por los mostradores de facturación, acude directamente a la puerta anunciada previo paso por los controles de seguridad*, donde deberás mostrar tu documentación.",
    "IBCOSE_MOD_INFOCK_P29": "* Los servicios de seguridad de los aeropuertos, aún habiendo autorizado los procedimientos de check-in online, podrán restringir y/o limitar el acceso a las zonas de embarque con carácter excepcional. En estos casos, deberás contactar con nuestro personal del aeropuerto que está a tu entera disposición para ayudarte.",
    "IBCOSE_MOD_INFOCK_P3": "Reserva tu asiento y obtén tu tarjeta de embarque desde el mismo momento de la compra en todos los vuelos de Iberia, Iberia Express y Air Nostrum. Si  has adquirido una tarifa sin asiento, puedes reservarlo anticipadamente por un importe más económico que en el aeropuerto y obtener  tu tarjeta de embarque, o  esperar a las 24 horas antes de la salida del vuelo para realizar el check-in. Ten en cuenta que la facturación para los viajes con origen/destino Cuba, El Salvador,  Estados Unidos, Gran Bretaña, Guatemala, México, Puerto Rico y Sudáfrica solo está disponible 24 horas antes de la salida del vuelo.",
    "IBCOSE_MOD_INFOCK_P30": "Si viajas con equipaje, deberás entregarlo en los mostradores de recogida de equipaje (sólo disponible en los aeropuertos de Madrid y Barcelona) o en los mostradores de facturación al menos 45 minutos antes de la salida del vuelo (en Madrid este tiempo será de 55 minutos para los que salgan de la terminal T4S). Asegúrate antes de que tu billete permite facturar maletas en bodega; si tu billete no lo permite, podrás añadir maletas a tu vuelo en la web desde Gestión de Reservas o en el momento de hacer el check-in online.",
    "IBCOSE_MOD_INFOCK_P31": "Ver hora límite al resto de destinos.",
    "IBCOSE_MOD_INFOCK_P32": "Cuando hayas entregado tu equipaje en los mostradores, dirígete a los controles de seguridad* y muestra tu documentación.",
    "IBCOSE_MOD_INFOCK_P33": "Servicio MyBagTag, ahorra tiempo",
    "IBCOSE_MOD_INFOCK_P34": "Accede a ",
    "IBCOSE_MOD_INFOCK_P35": "Puedes hacer el check-in online en la web o con las aplicaciones de Iberia para IOs y Android.",
    "IBCOSE_MOD_INFOCK_P36": "Consulta los aeropuertos",
    "IBCOSE_MOD_INFOCK_P37": "Puedes llevar tu tarjeta de embarque en tu terminal móvil e ir directamente al avión sin illevar papeles impresos. La tarjeta de embarque móvil se puede utilizar en el mostrador de facturación, en el filtro de seguridad y en el embarque. La identificación es más ágil y dinámica y se reduce el uso del papel.",
    "IBCOSE_MOD_INFOCK_P38": "En el aeropuerto",
    "IBCOSE_MOD_INFOCK_P39": "Podrás utilizar tu tarjeta de embarque móvil en los mostradores de facturación si llevas equipaje, en los filtros de seguridad donde podrás hacer uso de el acceso rápido para evitar las filas y en las puertas de embarque para acceder al avión.",
    "IBCOSE_MOD_INFOCK_P4": "El ",
    "IBCOSE_MOD_INFOCK_P40": "Para una identificación eficaz solo tendrás que aproximar tu terminal móvil con la imagen 2D en la pantalla (preferentemente iluminada) al lector de tarjetas de embarque móviles y esperar unos segundos a que la identificación sea positiva (señal acústica / luminosa).",
    "IBCOSE_MOD_INFOCK_P41": "Si se borra por error o no se lee correctamente la tarjeta de embarque móvil de tu terminal, podrás también recoger tu tarjeta de embarque convencional en cualquier máquina de check-in o mostrador de Iberia en el aeropuerto. Lo mismo ocurre si la batería de su móvil se descarga u olvidas tu móvil.",
    "IBCOSE_MOD_INFOCK_P42": "La tarjeta de embarque móvil agiliza y mejora notablemente el tiempo de espera en los aeropuertos haciendo  mucho más rápidos y eficaces los diferentes filtros de identificación. No obstante, te recordamos que los lectores no sustituyen al personal de seguridad de los aeropuertos ni al personal de Iberia, los cuales podrán solicitarte tu documentación para identificarte de manera complementaria.",
    "IBCOSE_MOD_INFOCK_P5": "Todos los clientes de Iberia con billetes emitidos para vuelos de Iberia con salida de estos ",
    "IBCOSE_MOD_INFOCK_P50": "puedes obtener tu tarjeta de embarque online hasta ",
    "IBCOSE_MOD_INFOCK_P51": "1 hora antes ",
    "IBCOSE_MOD_INFOCK_P52": "de la salida programada del vuelo (90 minutos en Lagos, San José y 180 minutos Caracas). ",
    "IBCOSE_MOD_INFOCK_P53": "tiempo límite ",
    "IBCOSE_MOD_INFOCK_P54": "aeropuertos",
    "IBCOSE_MOD_INFOCK_P55": " y a cualquier destino donde vuela Iberia.",
    "IBCOSE_MOD_INFOCK_P56": "(¿Qué es el código de reserva y dónde puedo encontrarlo?)",
    "IBCOSE_MOD_INFOCK_P57": "¿Has olvidado o no tienes PIN?",
    "IBCOSE_MOD_INFOCK_P58": "las condiciones",
    "IBCOSE_MOD_INFOCK_P59": " para hacerlo, en función de la clase en la que vuelas. Si no tienes preferencias y no has elegido ningún asiento antes del check-in, se te asignará uno sin coste y de forma aleatoria en el momento de obtener la tarjeta de embarque.",
    "IBCOSE_MOD_INFOCK_P6": "Si viajas en vuelos con código IB7XXX e IB4XXX operados por British Airways y American Airlines, podrás iniciar el check-in online de Iberia.com con el código de reserva notificado en la confirmación de compra. También podrás iniciar el check-in online de Iberia.com en vuelos con código IB5XXX operado por Vueling.",
    "IBCOSE_MOD_INFOCK_P60": "tu reserva",
    "IBCOSE_MOD_INFOCK_P61": " desde 24 horas antes de la salida de tu vuelo y realiza el check-in online cómodamente desde casa en el dispositivo que prefieras.",
    "IBCOSE_MOD_INFOCK_P62": " en los que esta disponible el check-in online",
    "IBCOSE_MOD_INFOCK_P7": "Excepciones",
    "IBCOSE_MOD_INFOCK_P8": "No podrás utilizarlo si tu viaje (tanto en el origen como en el destino) incluye un vuelo de Iberia en conexión con un vuelo IB5XXX operado por Vueling.",
    "IBCOSE_MOD_INFOCK_P9": "Se excluyen los vuelos con código compartido. En el caso de que la compañía operadora sea British Airways, American Airlines o Vueling te dirigiremos a su web. Esto significa que no es posible adquirir el transporte de equipaje adicional a través de Iberia.com.",
    "IBCOSE_MOD_INFOCK_Q1": "¿Quién puede utilizar este servicio?",
    "IBCOSE_MOD_INFOCK_Q2": "¿Cómo se hace el check-in online?",
    "IBCOSE_MOD_INFOCK_Q3": "¿Vuelas con equipaje?",
    "IBCOSE_MOD_INFOCK_Q5": "¿Cómo obtengo la tarjeta de embarque móvil?",
    "IBCOSE_MOD_INFOCK_SUBTIT": "Ahorra tiempo en el aeropuerto. Obtén ya tu asiento y tu tarjeta de embarque",
    "IBCOSE_MOD_INFOCK_T1": "Check-in online",
    "IBCOSE_MOD_INFOCK_TB_F1_C1": "Aeropuerto Salida",
    "IBCOSE_MOD_INFOCK_TB_F1_C2": "Mostradores facturación",
    "IBCOSE_MOD_INFOCK_TB_F1_C3": "Localización",
    "IBCOSE_MOD_INFOCK_TB_F2_C1": "Amsterdam (AMS)",
    "IBCOSE_MOD_INFOCK_TB_F2_C2": "Pasillo 21 posiciones 8,9 y 10. (A partir de Septiembre, el vuelo a medio día se facturará en el mostrador 20, posiciones 3-5)",
    "IBCOSE_MOD_INFOCK_TB_F2_C3": "Terminal 3",
    "IBCOSE_MOD_INFOCK_TB_F3_C1": "Frankfurt (FRA)",
    "IBCOSE_MOD_INFOCK_TB_F3_C2": "913",
    "IBCOSE_MOD_INFOCK_TB_F3_C3": "Terminal 2, Halle E",
    "IBCOSE_MOD_INFOCK_TB_F4_C1": "Londres - Heathrow (LHR)",
    "IBCOSE_MOD_INFOCK_TB_F4_C2": "Zonas D,F y G",
    "IBCOSE_MOD_INFOCK_TB_F4_C3": "Terminal 5",
    "IBCOSE_MOD_INFOCK_TB_F5_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F5_C2": "Del 880 al 889 (destinos internacionales con salida anterior a las 16h)",
    "IBCOSE_MOD_INFOCK_TB_F5_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F6_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F6_C2": "Del 880 al 882 (destino a Nigeria y Guinea Ecuatorial)",
    "IBCOSE_MOD_INFOCK_TB_F6_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F7_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F7_C2": "Del 810 al 829 (resto destinos y vuelos internacionales con salida de madrugada)",
    "IBCOSE_MOD_INFOCK_TB_F7_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TIT": "Información sobre el check-in",
    "IBCOSE_MOD_SUBTIT1": "Código de reserva",
    "IBCOSE_MOD_SUBTIT2": "¿Cómo es?",
    "IBCOSE_MOD_SUBTIT3": "¿Dónde lo encuentro?",
    "IBCOSE_MOD_SUBTIT4": "Número de billete",
    "IBCOSE_MOD_SUBTIT5": "¿Cómo es?",
    "IBCOSE_MOD_SUBTIT6": "¿Qué es el código de reserva?",
    "IBCOSE_MOD_TEXT1": "El código de reserva o localizador es una combinación aleatoria de letras y números que se asocian a una reserva en el momento de crearla para facilitar su recuperación posterior.",
    "IBCOSE_MOD_TEXT2": "El código de reserva o localizador es una combinación aleatoria de letras y números que se asocian a una reserva en el momento de crearla para facilitar su recuperación posterior.",
    "IBCOSE_MOD_TEXT3": "El código de reserva o localizador es una combinación aleatoria de letras y números que se asocian a una reserva en el momento de crearla para facilitar su recuperación posterior.",
    "IBCOSE_MOD_TEXT4": "El código de reserva o localizador es una combinación aleatoria de letras y números que se asocian a una reserva en el momento de crearla para facilitar su recuperación posterior.",
    "IBCOSE_MOD_TIT": "Ayuda",
    "IBCOSE_NOMBRE_ACEPTAR": "Aceptar",
    "IBCOSE_NOMBRE_CANCELAR": "Cancelar",
    "IBCOSE_NOMBRE_PASS": "Nombre del pasajero",
    "IBCOSE_NO_ENCUENTRAS_RESERVA": "¿No encuentras tu reserva?",
    "IBCOSE_NUM_IBPLUS": "Nº Iberia Plus",
    "IBCOSE_OCULTAR": "Ocultar",
    "IBCOSE_PIN": "PIN",
    "IBCOSE_REGISTRATE": "¿No eres Iberia Plus? Regístrate ahora",
    "IBCOSE_SUBTITULO": "Reserva tu asiento, completa tu vuelo y obtén tu tarjeta de embarque",
    "IBCOSE_TEXTO_SEO1": "Reserva tu asiento y obtén tu tarjeta de embarque desde el mismo momento de la compra en todos los vuelos de Iberia, Iberia Express y Air Nostrum. Si  has adquirido una tarifa sin asiento, puedes reservarlo anticipadamente por un importe más económico que en el aeropuerto y obtener  tu tarjeta de embarque, o  esperar a las 24 horas antes de la salida del vuelo para realizar el check-in. Ten en cuenta que la facturación para los viajes con origen/destino Cuba, El Salvador,  Estados Unidos, Gran Bretaña, Guatemala, México, Puerto Rico y Sudáfrica solo está disponible 24 horas antes de la salida del vuelo.",
    "IBCOSE_TEXTO_SEO2": "El tiempo límite para obtener tu tarjeta de embarque online es hasta 1 hora antes de la salida programada del vuelo (90 minutos en Lagos, San José y 180 minutos Caracas).",
    "IBCOSE_TEXTO_SEO3": " En caso de denegación de embarque, cancelación o retraso de tu vuelo superior a 2 horas, solicita en el mostrador de facturación o en la puerta de embarque el texto donde figuran tus derechos, especialmente en materia de compensación o asistencia. Ver ahora los derechos del pasajero .",
    "IBCOSE_TITULO": "Check-in online",
    "IBCOSE_TIT_FORM_ANON": "Accede por tus datos de vuelo",
    "IBCOSE_TIT_FORM_LOG": "O accede por Iberia Plus",
    "IBCOSE_TIT_MAS_INFO": "Realiza tu check-in en el aeropuerto si:",
    "IBECBP_CADA_PAX": "Enviar a cada uno",
    "IBECBP_CONTACT_DATA_ACCESSIBLE": "Introduce los datos de envío de la tarjeta de embarque",
    "IBECBP_CONTACT_DATA_DESCRIPTION": "Puedes enviar todas las tarjetas de embarque a la misma persona o a cada uno de los pasajeros de la reserva.",
    "IBECBP_CONTACT_DATA_SELECT_PASSENGER": "Selecciona un pasajero",
    "IBECBP_CONTACT_DATA_TITLE": "Introduce los datos de envío",
    "IBECBP_DESCARGAR": "Descargar",
    "IBECBP_DIREC_CORREO": "Correo electrónico",
    "IBECBP_EMAIL": "email",
    "IBECBP_ENVIAR": "Enviar a...",
    "IBECBP_ERR_PAX": "Por favor selecciona un pasajero",
    "IBECBP_ETIQUETAS_EQUI": "Incluir etiquetas para facturar mi equipaje (imprimir en color)",
    "IBECBP_FORMATO": "Selecciona el formato",
    "IBECBP_FORMAT_MODE_ACCESSIBLE": "Selecciona el formato de la tarjeta de embarque",
    "IBECBP_FORMAT_TEXT": "Selecciona en qué formatos deseas obtener tus tarjetas de embarque. Puedes elegir los formatos que desees.",
    "IBECBP_HEADING_TAB_ONE_PERSON": "Enviar al pasajero de la reserva",
    "IBECBP_MET_ENVIO": "Selecciona el modo de envío",
    "IBECBP_MISMA_PER": "Enviar todas a la misma persona",
    "IBECBP_MODAL_BOARDING": "En breve recibirás un correo y/o un mensaje en tu móvil y/o se inciará la descarga con tu tarjeta de embarque.",
    "IBECBP_MODAL_BOARDING_DOWNLOAD": "Tus tarjetas de embarque se descargarán en el siguiente paso.",
    "IBECBP_MODAL_BOARDING_EMAIL": "Hemos enviado las tarjetas de embarque a las direcciones de correo electrónico que nos has facilitado.",
    "IBECBP_MODAL_BOARDING_SMS": "Hemos enviado las tarjetas de embarque a los número de teléfono que nos has facilitado. ",
    "IBECBP_MODAL_BOARDING_TEXT": "Si deseas, puedes volver a obtener tus tarjetas de embarque o finalizar el check-in.",
    "IBECBP_MODAL_CLOSE": "Deseo obtener una nueva copia",
    "IBECBP_MODAL_END": "Finalizar check-in",
    "IBECBP_MODAL_ONE_CHECKED_ACCEPT": "Aceptar",
    "IBECBP_MODAL_ONE_CHECKED_BODY": "Debes seleccionar al menos un formato y una forma de envío para poder continuar.",
    "IBECBP_MODAL_ONE_CHECKED_TITLE": "¡Atención!",
    "IBECBP_MODAL_SUBTITLE": "",
    "IBECBP_MODAL_SUBTITLE_DOWNLOAD": "",
    "IBECBP_MODAL_TITLE": "Tus tarjetas de embarque se han enviado correctamente",
    "IBECBP_MODAL_TITLE_DOWNLOAD": "Tarjetas de embarque",
    "IBECBP_MODE_BOXES_NOT_SELECTED": "Seleccionar",
    "IBECBP_MODE_BOXES_SELECTED": "Seleccionado",
    "IBECBP_MODO": "Formato y modo de envío",
    "IBECBP_NUM_TELF": "Nº de Teléfono",
    "IBECBP_OBT_TARJ": "Obtener tarjetas de embarque",
    "IBECBP_PASS": "Passbook",
    "IBECBP_PDF": "PDF",
    "IBECBP_PREFIX": "PREFIJO",
    "IBECBP_QR": "Tarjeta de embarque móvil",
    "IBECBP_SELCIONAR_PREFIX": "Selecciona o busca",
    "IBECBP_SELECCIONA": "Selecciona una persona",
    "IBECBP_SEND_MODE_ACCESSIBLE": "Selecciona el modo de envío de la tarjeta de embarque",
    "IBECBP_SEND_TYPE_TEXT": "Elige cómo quieres recibir tus tarjetas de embarque.",
    "IBECBP_SMS": "SMS",
    "IBECBP_SUBTITULO": "Ya está, el proceso ha terminado. Solo tienes que elegir que hacer con tus tarjetas de embarque.",
    "IBECBP_TITULO": "Tarjetas de embarque",
    "IBFNCOPA_ACCORDION_BODY": "Revisa el día y hora que has seleccionado y continúa para obtener tu tarjeta de embarque",
    "IBFNCOPA_ACCORDION_TITLE": "Confirma tu vuelo",
    "IBFNCOPA_ACCORDION_TITLE_OPEN": "Comprueba tus datos",
    "IBFNCOPA_CANCEL_BUTTON": "Cancelar",
    "IBFNCOPA_CANCEL_BUTTON_TITLE": "Click para volver atrás",
    "IBFNCOPA_CONTINUE_BUTTON": "Continuar",
    "IBFNCOPA_MODAL_FARE_CONDITIONS": "Condiciones de tarifa",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_CABIN": "Cabina",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_HIDE_TABLE_TITLE": "Tabla de condiciones de tarifa",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_TABLE_TITLE": "Puente aéreo",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS": "Condiciones de tarifa",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS_TITLE": "Condiciones de tarifa",
    "IBFNCOPA_SEGMENTE_INFO_ARRIVAL_HOUR": "Llegada:",
    "IBFNCOPA_SEGMENTE_INFO_CABIN_CLASS": "Cabina:",
    "IBFNCOPA_SEGMENTE_INFO_DATE_FLIGHT": "Fecha de vuelo:",
    "IBFNCOPA_SEGMENTE_INFO_DEPARTURE_HOUR": "Salida:",
    "IBFNCOPA_SEGMENTE_INFO_LOGO": "Logo de",
    "IBFNCOPA_SEGMENTE_INFO_OPERATED_BY": "Operado por:",
    "IBFNCOPA_TITLE": "Adelanta o retrasa tu vuelo",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE": "Tu nuevo vuelo",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE_OPEN": "Vuelo seleccionado",
    "IBFNCOPA_YOUR_PREVIOUS_FLIGHT_TITLE": "Tu vuelo anterior",
    "IBFNPA_AIRPORT": "Aeropuerto:",
    "IBFNPA_FUTURE_FLIGHTS": "Vuelos Futuros",
    "IBFNPA_GO_TO_FUTURE_FLIGHTS_TITLE": "Ir a vuelos futuros",
    "IBFNPA_PLANE_ICON_LEGEND": "Avión",
    "IBFNPA_TABLE_FLIGHTS_ACCESIBLE": "Tabla para seleccionar un vuelo disponible",
    "IBFNPA_TAB_SLICE_FILTER_BY": "Ordenar por",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE": "Llegada",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_MOBILE": "Ordenar por hora de llegada",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_TITLE": "Filtrar por hora de llegada",
    "IBFNPA_TAB_SLICE_FILTER_BY_BUTTONS_ACCESIBLE": "Botones para activar ordenación por Filtros",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE": "Salida",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_MOBILE": "Ordenar por hora de salida",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_TITLE": "Filtrar por hora de salida",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY": "Operado por",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_MOBILE": "Ordenar por operador",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_TITLE": "Filtrar por operador",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS": "Plazas",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_MOBILE": "Ordenar por plazas",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_TITLE": "Filtrar por plazas disponibles",
    "IBFNPA_TAB_SLICE_FLIGHTS_TABLE_ACCESIBLE": "Tabla de vuelos",
    "IBFNPA_TAB_SLICE_MY_FLIGHT_BUTTON": "Tu vuelo actual",
    "IBFNPA_TAB_SLICE_OPERATED_BY_LOGO": "Logo",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON": "Seleccionar",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON_DISABLED": "No disponible",
    "IBFNPA_TITLE": "Hacer Check-in",
    "INHIBIT_MIX_BOARDING_CARD_AIRCHECK_INFO_CONFIRMATION": "Has realizado check-in con éxito. Recuerda que todavía debes generar alguna(s) tu(s) tarjeta(s) de embarque. Para generar las tarjetas de embarque de alguno de tus destinos, deberás verificar la documentación requerida.",
    "ISSUE_DATE_FIELD_LABEL": "Fecha de emisión",
    "ISSUE_DATE_REQUIRED_ERROR": "Por favor, indica la fecha de emisión del documento",
    "ISSUE_DATE_WRONG_ERROR": "La fecha de emisión del documento es incorrecta",
    "KEEP_ALIVE_BACK_BUTTON": "Cancelar",
    "KEEP_ALIVE_BUTTON": "Mantener sesión",
    "KEEP_ALIVE_END_TIME_TEXT": "Tu sesión se ha interrumpido por inactividad en la página.",
    "KEEP_ALIVE_END_TIME_TEXT_2": "Si lo deseas, puedes volver a comenzar el proceso pulsando el botón Ir a la página principal.",
    "KEEP_ALIVE_END_TIME_TITLE": "Se ha agotado el tiempo de sesión",
    "KEEP_ALIVE_RELOAD_SEARCH": "Ir a página principal",
    "KEEP_ALIVE_TIMER_TEXT": "TU SESIÓN VA EXPIRAR EN:",
    "KEEP_ALIVE_TIMER_TEXT_2": "Si quieres permanecer conectado, pulsa el botón Mantener sesión.",
    "KEEP_ALIVE_TIMER_TITLE": "¿Aún no has completado el Check-in?",
    "LEGAL_BASES": "bases legales",
    "MAIN_HEADER_BULLET_IBERIA_LOGO_ALT": "Logo de Iberia",
    "MAIN_HEADER_BULLET_POP_OVER_HIDDEN_ACCESIBLE_TEXT": "Más información",
    "MAIN_HEADER_BULLET_POP_OVER_TITLE_TEXT": "Ver información",
    "MAIN_HEADER_BULLET_TITLE_GO_HOME": "Ir a home",
    "MENU_BAR_ACCEPT_LANGUAGE": "Aceptar",
    "MENU_BAR_AVIOS": "Avios",
    "MENU_BAR_CHOOSE_LANGUAGE": "Elige un idioma",
    "MENU_BAR_COMBO_LANGUAGE": "Selecciona un Idioma",
    "MENU_BAR_GREETING": "Hola",
    "MENU_BAR_IB_PLUS_BUTTON": "Entrar",
    "MENU_BAR_IB_PLUS_NUMBER": "Nº Iberia Plus",
    "MENU_BAR_IB_PLUS_PIN": "Nº PIN",
    "MENU_BAR_LANGUAGE": "Idioma",
    "MENU_BAR_LOGIN": "Acceder",
    "MENU_BAR_LOGIN_TEXT": "Inicia sesión para ver promociones exclusivas y utilizar tus Avios",
    "MENU_BAR_LOGIN_TEXT_DATA": "Introduce los siguientes datos:",
    "MENU_BAR_LOG_OUT": "Salir",
    "MENU_BAR_REGISTER": "Regístrate",
    "META-AUTHOR": "Iberia",
    "META-DESCRIPTION": "Reserva tu asiento, obtén tu tarjeta de embarque online y podrás ir directamente a la puerta de embarque.",
    "META-KEYWORDS": "check-in, checkin, facturación, facturar maletas, elegir asiento, embarque, tarjeta de embarque.",
    "META-TITLE": "Check-in online Iberia: Emite tu tarjeta de embarque online y ahorra tiempo en el aeropuerto. - Iberia",
    "MODAL_DISCLAIMER_SVAN_TEXT_1": "$$p2$El dueño del perro es el responsable de que el perro cumpla con una serie de requisitos documentales, así como de salud, comportamiento y ubicación del perro a bordo. $$",
    "MODAL_DISCLAIMER_SVAN_TEXT_2": "$$p1$$$bold$Documentación$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_1": "$$li$$$span$Deberá presentar la documentación del perro junto con el Formulario para el Transporte Aéreo de Animales de Servicio.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_2": "$$li$$$span$El perro debe cumplir todos los requisitos de salud que exija el destino al que se desplace.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_4": "$$p1$$$bold$Salud, comportamiento y ubicación del perro a bordo$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_5": "$$p1$Deberá asegurarse de que:$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_1": "$$li$$$span$El perro esté limpio, bien educado y bajo su control en todo momento, sujeto mediante correa/arnés durante el vuelo.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_2": "$$li$$$span$El perro muestre un comportamiento dócil, que asegure la seguridad del vuelo y el bienestar y la salud de las personas.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_3": "$$li$$$span$Lleva consigo los utensilios de atención al perro (cuencos para agua, bolsas para heces, etc.).$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_4": "$$li$$$span$El perro no ocupe ningún asiento a bordo, debiendo viajar a los pies del pasajero, no bloqueando ningún pasillo por motivos de seguridad.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_7": "$$bold$El perro puede ser denegado al transporte si incumple alguna de los requisitos anteriormente mencionados.$$ La denegación al vuelo podrá realizarse en facturación, embarque o a bordo.",
    "MODAL_DISCLAIMER_SVAN_TITLE": "Información importante para el embarque con perro de asistencia",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_1": "$$bold$Para obtener tus tarjetas de embarque, primero debemos verificar la documentación requerida por tu país de destino.$$",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_2": "$$bold$¿Aún no has subido esta documentación?$$ Puedes hacerlo cómodamente desde $$link$aquí$$, o directamente en el mostrador de facturación del aeropuerto. En ese caso, te recomendamos ir con tiempo suficiente.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_3": "$$bold$¿Ya has subido tu documentación?$$ Entonces te enviaremos un correo electrónico confirmando la verificación. Cuando lo recibas, deberás realizar el check-in online y obtener tus tarjetas de embarque. Si no recibes este correo, acude al mostrador de facturación del aeropuerto y comprobaremos tu documentación allí; te recomendamos ir con tiempo suficiente.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_SUBTITLE": "Ya has realizado el check-in con éxito. Recuerda que aún debes obtener tu(s) tarjeta(s) de embarque.",
    "MODAL_INHIBIT_BOARDING_CARD_SUBTITLE": "No podemos generar tu(s) tarjeta(s) de embarque online",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1": "Tu viaje exige una $$bold$documentación$$ específica que aún no has subido o está incompleta; complétala desde $$link$aquí$$ para poder conseguir tus $$bold$tarjetas de embarque.$$",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1_2": "No podemos generar tu(s) tarjeta(s) de embarque online, por lo que deberás sacarla(s) directamente en el aeropuerto; te recomendamos que acudas con tiempo suficiente.",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_2": "Además te mostramos $$bold$tu número de asiento,$$ por si lo necesitas para cumplimentar otros documentos (formularios de control sanitario; FCS, Spain travel health; SpTH, etc.):",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_3": "Puedes revisar esta información en $$link$Gestiona tu reserva$$",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_4": "Asientos en:",
    "MODAL_INHIBIT_BOARDING_CARD_TITLE": "Atención",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_AIRCHECK_BODY": "Para generar las tarjetas de embarque de alguno de tus destinos, deberás verificar la documentación requerida. Puedes obtener el resto de ellas y consultar tus asientos haciendo clic en continuar.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY": "Algunas tarjetas de embarque de esta reserva no se podrán generar hasta que la documentación requerida sea verificada. Puedes obtener el resto de ellas pulsando en Finalizar check-in.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY_PREVENT": "Algunas tarjetas de embarque de esta reserva no se pueden generar, debes acudir al aeropuerto para poder obtenerlas. Puedes obtener el resto de ellas pulsando en Finalizar check-in.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_ACCEPT": "Finalizar check-in",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_CANCEL": "Quiero una copia de las tarjetas",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_EMITTED": "Emitida",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_PENDING": "Pendiente",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_SUBTITLE": "Has realizado check-in con éxito. Recuerda que todavía debes generar alguna(s) tu(s) tarjeta(s) de embarque.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_TITLE": "Lo sentimos",
    "MODAL_SPLIT_BOTON": "Aceptar",
    "MODAL_SPLIT_TEXTO": "Se ha producido una separación de pasajeros en la reserva. Tu nuevo localizador para poder facturar el resto de pasajeros es ",
    "MODAL_SPLIT_TITULO": "AVISO",
    "MODAL_UNAVAILABLE_WARNING_BODY": "Check-in online no disponible",
    "MODAL_UNAVAILABLE_WARNING_TITLE": "Check-in online no disponible",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P1": "$$p$Según OMB Control no.  0920-1354 (Expiration Date:  5/31/2022), los Centros para el Control y la Prevención de Enfermedades (CDC) de los Estados Unidos requieren que las aerolíneas y otros operadores de aeronaves recopilen esta información de conformidad con 42 C.F.R. §§ 71.4, 71.20, 71.31 y 71.32, según lo autorizado por 42 U.S.C. §§ 264 y 268. $$bold$Proporcionar esta información es obligatorio para todos los pasajeros que lleguen en avión a los Estados Unidos.$$ Los pasajeros están obligados a proporcionar $$bold$información completa y precisa$$, y el no hacerlo puede llevar al pasajero o su representante autorizado a otras consecuencias, incluidas sanciones penales según, entre otros, 42 U.S.C. 271 y 42 CFR 71.2, en conjunto con 18 U.S.C. 3559 y 3571. $$bold$Dar información falsa o engañosa intencionalmente al gobierno puede resultar en sanciones penales$$ bajo, inter alia, 18 U.S.C. 1001.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P2": "$$p$Los CDC utilizarán esta información para ayudar a prevenir la introducción, transmisión y propagación de enfermedades transmisibles mediante la realización de investigaciones de rastreo de contactos y notificando a las personas expuestas y a las autoridades de salud pública; y para educación sanitaria, tratamiento, profilaxis u otras intervenciones de salud pública apropiadas, incluida la implementación de restricciones de viaje. La Ley de Privacidad de 1974, 5 U.S.C. § 552a, y el Sistema de Registros de los CDC asociado No. 09-20-0171, Actividades relacionadas con la cuarentena y los viajeros, incluidos los registros para la investigación y notificación de rastreo de contactos según 42 C.F.R. Partes 70 y 71. Ver 72 Fed. Reg. 70867 (13 de diciembre de 2007), modificado por 76 Fed. Reg. 4485 (25 de enero de 2011) y 83 Fed. Reg. 6591 (14 de febrero de 2018) rigen la recopilación y el uso de esta información. Los CDC solo divulgarán información del sistema fuera de los CDC y del Departamento de Salud y Servicios Humanos de los EE. UU. Según lo permita la Ley de Privacidad, incluso de acuerdo con los usos rutinarios publicados para este sistema en el Registro Federal y según lo autorice la ley.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P3": "$$p$Puede contactar con el administrador del sistema en dgmqpolicyoffice@cdc.gov o por correo postal en Policy Office, Division of Global Migration and Quarantine, Centers for Disease Control and Prevention, 1600 Clifton Road NE, MS H16-4, Atlanta, GA 30329, si tiene preguntas sobre el uso de sus datos por parte del CDC.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_TITLE": "Declaración de Privacidad: US Privacy Act Statement",
    "MOD_CVV_ACEPT": "Entendido",
    "MOD_CVV_SUBTIT": "Código de seguridad",
    "MOD_CVV_TES": "El código de seguridad es un elemento de validación que nos permite comprobar la autenticidad de tu tarjeta de pago, proporcioná seguridad adicional en tus compras contra el fraude. Está situado en la parte posterior de tu tarjeta (en la bandda de firma) y está formado por los tres últimos digitos impresos. En el caso de las tarjetas American Express éste se encuentra en la parte frontal de la tarjeta.",
    "MOD_CVV_TIT": "CVV: Qué es y dónde está",
    "MOD_ERROR_ACEPT": "Aceptar",
    "MOD_INFO_ACCEPT": "Aceptar",
    "MOD_NAME_ERR": "Por favor, introduzca un nombre válido",
    "MOD_POLITASIENT_ACEPTAR": "Aceptar",
    "MOD_POLITASIENT_SUBTIT": "Ahora puedes reservar tu asiento en iberia.com desde el momento de la compra. Y además, si tu tarifa no incluye la reserva de asiento, podrás adquirirlo anticipadamente por un importe más económico que en el aeropuerto.",
    "MOD_POLITASIENT_TES1": "Para tu mayor comodidad a bordo, y para volar junto a tus familiares y compañeros de viaje, te ofrecemos la posibilidad de elegir tu asiento con mayor anticipación a un precio más económico que en el aeropuerto. Consulta aquí las condiciones para hacerlo, en función de la clase en la que vuelas.",
    "MOD_POLITASIENT_TES10": "En nuestros vuelos de Iberia, Iberia Express e Iberia Regional Air Nostrum puedes reservar los asientos Turista XL, donde dispones de más espacio para tu mayor comodidad. Estos asientos se encuentran situados en las salidas de emergencia de los aviones, por lo que para hacer uso de estas plazas, debes ser capaz de colaborar con la tripulación en situaciones de emergencia y cumplir con determinados requisitos.",
    "MOD_POLITASIENT_TES11": "Requisitos especiales para los asientos de emergencia",
    "MOD_POLITASIENT_TES12": "Para asegurar tu plaza en el asiento XL, te ofrecemos la posibilidad de reservar estos asientos desde el mismo momento de la reserva, abonando un suplemento. Si no conoces las condiciones de tu billete consúltalo en ",
    "MOD_POLITASIENT_TES13": "Gestión de reservas",
    "MOD_POLITASIENT_TES14": "Precios para billetes de Turista sin posibilidad de elegir asiento",
    "MOD_POLITASIENT_TES14A": "A continuación se detallan los precios de los vuelos",
    "MOD_POLITASIENT_TES15": "#",
    "MOD_POLITASIENT_TES16": "En Iberia.com*",
    "MOD_POLITASIENT_TES17": "En Aeropuertos**",
    "MOD_POLITASIENT_TES18": "Vuelos domésticos",
    "MOD_POLITASIENT_TES19": "(excepto Canarias)",
    "MOD_POLITASIENT_TES2": "Puedes solicitar online tu asiento desde le mismo momento en que compres tu billete, o con posterioridad desde",
    "MOD_POLITASIENT_TES20": "14€ / 17USD",
    "MOD_POLITASIENT_TES21": "20€ / 28USD",
    "MOD_POLITASIENT_TES22": "Vuelos Europeos",
    "MOD_POLITASIENT_TES23": "(excepto Londres),",
    "MOD_POLITASIENT_TES24": "Canarias, África",
    "MOD_POLITASIENT_TES25": "(excepto Angola y Sudáfrica)",
    "MOD_POLITASIENT_TES26": "y Oriente Medio",
    "MOD_POLITASIENT_TES27": "18€ / 24USD",
    "MOD_POLITASIENT_TES28": "30€ / 40USD",
    "MOD_POLITASIENT_TES29": "Vuelos largo radio, Sudáfrica y Angola",
    "MOD_POLITASIENT_TES3": "Gestión de reservas",
    "MOD_POLITASIENT_TES31": "68€ / 92USD / 58GBP",
    "MOD_POLITASIENT_TES32": "80€ / 105USD / 65GBP",
    "MOD_POLITASIENT_TES33": "* Al reservar en Iberia.com, venta telefónica, agencia de viajes, tienda de billetes y al realizar el check-in online.",
    "MOD_POLITASIENT_TES34": "** Al facturar en el aeropuerto",
    "MOD_POLITASIENT_TES35": "Turista",
    "MOD_POLITASIENT_TES36": "En nuestros vuelos de Iberia, Iberia express e Iberia Regional Air Nostrum, puedes elegir tu asiento dependiendo de las condiciones de la tarifa de tu billete. Si no conoces las condiciones de tu billete consúltalo en ",
    "MOD_POLITASIENT_TES37": "Gestión de reservas",
    "MOD_POLITASIENT_TES38": "Si tu billete no permite seleccionar un asiento sin coste adicional, se te asignará uno aleatoriamente en el momento de facturar. Para asegurar tu preferencia, te ofrecemos la posibilidad de elegirlo desde el mismo momento de la reserva, abonando un suplemento: ",
    "MOD_POLITASIENT_TES39": "Precios para billetes de Turista sin posibilidad de elegir siento",
    "MOD_POLITASIENT_TES4": " en ",
    "MOD_POLITASIENT_TES40": "#",
    "MOD_POLITASIENT_TES41": "En Iberia.com*",
    "MOD_POLITASIENT_TES42": "En Aeropuertos**",
    "MOD_POLITASIENT_TES43": "Vuelos domésticos",
    "MOD_POLITASIENT_TES44": "(excepto Canarias)",
    "MOD_POLITASIENT_TES45": "5€ / 7USD",
    "MOD_POLITASIENT_TES46": "8€ / 11USD",
    "MOD_POLITASIENT_TES47": "Vuelos Europeos",
    "MOD_POLITASIENT_TES48": "(excepto Londres),",
    "MOD_POLITASIENT_TES49": "Canarias, África",
    "MOD_POLITASIENT_TES5": "check-in online",
    "MOD_POLITASIENT_TES50": "(excepto Angola y Sudáfrica)",
    "MOD_POLITASIENT_TES51": "y Oriente Medio",
    "MOD_POLITASIENT_TES51A": "-1",
    "MOD_POLITASIENT_TES52": "5€ / 7USD",
    "MOD_POLITASIENT_TES53": "5€ / 7USD",
    "MOD_POLITASIENT_TES54": "Vuelos largo radio, Sudáfrica y Angola",
    "MOD_POLITASIENT_TES56": "33€ / 45USD / 28GBP",
    "MOD_POLITASIENT_TES57": "40€ / 55USD / 35GBP",
    "MOD_POLITASIENT_TES58": "* Al reservar en Iberia.com, venta telefónica, agencia de viajes, tienda de billetes y al realizar el check-in online.",
    "MOD_POLITASIENT_TES59": "** Al facturar en el aeropuerto",
    "MOD_POLITASIENT_TES6": "e incluso en el último momento en el propio aeropuerto.",
    "MOD_POLITASIENT_TES60": "(1) Billetes comprados a partir del 2 de Junio: para los vuelos a/desde Casablanca, Lisboa, Lyón y Praga el precio será de  ",
    "MOD_POLITASIENT_TES60A": "6 €",
    "MOD_POLITASIENT_TES60B": "en el momento de la compra o del check-in online y de ",
    "MOD_POLITASIENT_TES60C": "10 €",
    "MOD_POLITASIENT_TES60D": " en el aeropuerto. ",
    "MOD_POLITASIENT_TES61": "Los precios son válidos desde el 5 de agosto de 2015 y están sujetos a cambios.",
    "MOD_POLITASIENT_TES62": "También podrás hacer la reserva y compra de los asientos desde los ",
    "MOD_POLITASIENT_TES63": "centros de atención telefónica",
    "MOD_POLITASIENT_TES64": "oficinas de ventas de billetes",
    "MOD_POLITASIENT_TES64A": " de Iberia, las ",
    "MOD_POLITASIENT_TES64B": " de Iberia y las agencias de viaje.",
    "MOD_POLITASIENT_TES65": "Si no has elegido ningún asiento antes del check-in, se te asignará uno sin coste y de forma aleatoria en el momento de obtener la tarjeta de embarque.",
    "MOD_POLITASIENT_TES66": "La reserva de asientos solo puede realizarse en vuelos operados por Iberia, Iberia Express e Iberia Regional Air Nostrum. Para vuelos operados por otras compañías aéreas y con códigos IB4XXX, IB5XXX e IB7XXX, debes consultar con la compañía operadora. Iberia podrá modificar la atribución de los asientos reservados por razones operativas, de seguridad o control. ",
    "MOD_POLITASIENT_TES67": "Puedes consultar aquí ",
    "MOD_POLITASIENT_TES68": "los términos y condiciones de reserva de asiento de pago",
    "MOD_POLITASIENT_TES69": "Casos Excepcionales",
    "MOD_POLITASIENT_TES7": "Business",
    "MOD_POLITASIENT_TES70": "Clientes Iberia Plus",
    "MOD_POLITASIENT_TES71": "Clientes con tarjetas Iberia Singular, Iberia Plus Platino y Oro (esmeralda y zafiro de oneworld) podrán seleccionar de forma gratuita el asiento desde el momento de realizar la reserva, para todas las personas que figuren en la misma reserva.",
    "MOD_POLITASIENT_TES72": "Billetes adquiridos con Avios",
    "MOD_POLITASIENT_TES73": "Clientes con billetes adquiridos con Avios (o equivalente en millas) en tarifas X y T, podrán seleccionar de forma gratuita el asiento desde el momento de realizar la reserva.",
    "MOD_POLITASIENT_TES74": "Niños viajando solos",
    "MOD_POLITASIENT_TES75": "Niños de entre 5 y 11 años viajando solos, deben contactar con Iberia para acceder a los asientos reservados para ellos.",
    "MOD_POLITASIENT_TES76": "Vuelos desde la Terminal 5 de Londres",
    "MOD_POLITASIENT_TES77": "En los vuelos de Iberia con salida desde la Termnal 5 de Londres se aplicará la política de asientos de British Airways.",
    "MOD_POLITASIENT_TES78": "Clientes con discapacidad",
    "MOD_POLITASIENT_TES79": "Clientes con discapacidad y/o necesidades especiales, deben contactar con Iberia para acceder a los asientos reservados para ellos.",
    "MOD_POLITASIENT_TES8": "Cuando viajas en las clases Business Plus, Business Club y Business Class de Iberia puedes elegir anticipadamente tu asiento de forma gratuita, desde el mismo momento de realización de la reserva, y sin necesidad de haber emitido previamente tu billete.",
    "MOD_POLITASIENT_TES80": "Grupos",
    "MOD_POLITASIENT_TES81": "Grupos con 10 o más pasajeros, deben contactar con Iberia para acceder a los asientos reservados para ellos.",
    "MOD_POLITASIENT_TES82": "Mira cómo se aplica en vuelos operados por",
    "MOD_POLITASIENT_TES9": "Asientos Turista XL",
    "MOD_POLITASIENT_TIT": "Política de reserva anticipada de asientos",
    "MOD_POLI_EQIPAJ_1": "Equipaje de mano",
    "MOD_POLI_EQIPAJ_10": "Si tu equipaje de mano supera estas dimensiones, deberás facturarlo antes de pasar los controles de seguridad.",
    "MOD_POLI_EQIPAJ_100": "Billetes emitidos con tarifas de residente en Canarias, Baleares, Ceuta y Melilla",
    "MOD_POLI_EQIPAJ_101": "En los billetes emitidos con tarifas de residente en Canarias, Baleares, Ceuta y Melilla se aplicará un cargo de sobrepeso de 15 Euros en la primera maleta, excepto en vuelos con código IB5000. En ningún caso se aceptarán piezas de equipaje que excedan de 32 Kg.",
    "MOD_POLI_EQIPAJ_102": "*Determinados equipajes individuales (piezas), como instrumentos musicales, cámaras de televisión, repuestos comerciales, etc., cuyo peso esté comprendido entre 32 y 45Kg., podrán ser admitidos, teniendo la consideración de sobrepeso especial y aplicándose un cargo de 150 Euros - 150 USD.",
    "MOD_POLI_EQIPAJ_103": "Para niños con billete Child o Infant",
    "MOD_POLI_EQIPAJ_104": "Los niños con billetes de descuento Child (entre 2 y 11 años cumplidos) e Infant (menores de 2 años) tendrán la misma franquicia que el adulto que les acompaña y adicionalmente, podrán llevar una silla/carrito de paseo plegable o una sillita de coche.",
    "MOD_POLI_EQIPAJ_105": "En vuelos a/desde Bolivia, la franquicia más el billete de Infant será de una sola pieza.",
    "MOD_POLI_EQIPAJ_106": "Viajar con vuelos en conexión y/o con otra compañia aérea",
    "MOD_POLI_EQIPAJ_107": "Debes tener en cuenta que cada compañia aérea establece la franquicia que puede transportar el pasajero en sus vuelos sin cargo alguno y de acuerdo con sus limitaciones de peso, dimensiones, contenido y condiciones de cada compañía. Podrás encontrar los detalles de la compañía aérea que opera tu vuelo en ",
    "MOD_POLI_EQIPAJ_108": "gestión de reservas. ",
    "MOD_POLI_EQIPAJ_109": "Consulta con la compañia aérea operadora para confirmar tu franquicia de equipaje y otras restricciones.",
    "MOD_POLI_EQIPAJ_11": "La maleta debe caber en el medidor de equipaje del aeropuerto y has de poder levantarla e introducirla en los compartimentos superiores del avión sin ayuda.",
    "MOD_POLI_EQIPAJ_110": "Se aplicará la franquicia más beneficiosa para el cliente con un billete Iberia directo a destino final aunque realice varios trayectos en conexión. En el caso de los vuelos que se originen o finalicen en los Estados Unidos con varios trayectos, se aplicará la franquicia correspondiente al primer tramo de la ida o de la vuelta del viaje. Si viajas con billetes distintos, se aplicará a cada uno de los billetes la franquicia correspondientemente por separado.",
    "MOD_POLI_EQIPAJ_111": "Si viajas en conexión entre un vuelo IB5XXX y otro vuelo de Iberia o Iberia Regional, se aplicarán las condiciones de transporte de equipaje de Iberia, tanto de franquicia como del exceso en todo el trayecto hasta tu destino.",
    "MOD_POLI_EQIPAJ_112": "En caso de que viajes en un vuelo IB5XXX y/o realices algún tránsito entre vuelos IB5XXX, la franquicia gratuita que se aplicará será de una pieza de equipaje de 23Kg. Cuando el peso de la pieza sea superior a 23Kg., cada Kilogramo de más tendrá un recargo de 12 Euros, pudiendo llegar hasta un máximo de 32Kg. El recargo por pieza adicional es de 70 Euros en rutas nacionales y 90 euros en rutas Internacionales y Canarias, a abonar en el aeropuerto además de 12 Euros por Kilo de peso de dicha pieza.",
    "MOD_POLI_EQIPAJ_113": "Si viajas a/desde Argelia, la franquicia sería de 1 pieza de 30Kg. máximo por pasajero (incluido infant).",
    "MOD_POLI_EQIPAJ_114": "Por política de la compañía operadora, dichos recargos por exceso de kgs. o de piezas, se aplicarán por cada trayecto (tramo) volado y no por viaje (origen-destino).",
    "MOD_POLI_EQIPAJ_115": "Si viajas en un vuelo de código compartido, es decir, si tu número de vuelo corresponde a las series IB4000 o IB7000, tendrás las franquicias que figuren en tu billete para cada vuelo correspondiente. En excesos de peso, excesos de equipaje y similares, se aplicarán las normas sobre equipajes de la compañía que opere dicho vuelo.",
    "MOD_POLI_EQIPAJ_116": "Si tu billete incluye vuelos de Iberia y de otra compañía aérea, se aplicará la franquicia de la compañía que opere el vuelo más significativo. En el caso de que sea Iberia la primera compañía, se aplicará la franquicia que aparece en el billete. Si ha comprado billetes separados y para distintas compañías aéreas, se aplicará para cada billete la franquicia de equipaje de la erolínea operadora que corresponda.",
    "MOD_POLI_EQIPAJ_117": "Si viajas en los vuelos operados por JetBlue entre Santo Domingo (república Dominicana) y San Juan de Puerto Rico, ten en cuenta sus restricciones en política de equipaje facturado en bodega:",
    "MOD_POLI_EQIPAJ_118": "Pasajeros viajando en turista, dos piezas de 23Kg cada una.",
    "MOD_POLI_EQIPAJ_119": "Pasajeros viajando en Business, tres piezas de 23Kg cada una.",
    "MOD_POLI_EQIPAJ_12": "Existen algunas ",
    "MOD_POLI_EQIPAJ_120": "En ningún caso permite compra de equipaje adicional ni exceso de peso.",
    "MOD_POLI_EQIPAJ_121": "Las franquicias adicionales ofrecidas por cada aerolínea serán válidas sólo para los vuelos de esa aerolínea.",
    "MOD_POLI_EQIPAJ_122": "Y recuerda",
    "MOD_POLI_EQIPAJ_123": "Peso máximo de 23 Kg.",
    "MOD_POLI_EQIPAJ_124": "entre 24 Kg y 32 Kg hay tarifa especial.",
    "MOD_POLI_EQIPAJ_125": "No se admiten piezas de más de 32 Kg.",
    "MOD_POLI_EQIPAJ_126": "Se aceptan equipajes especiales en bodega",
    "MOD_POLI_EQIPAJ_127": "Identifica tu equipaje.",
    "MOD_POLI_EQIPAJ_128": "Guarda tu resguardo de equipaje hasta el destino.",
    "MOD_POLI_EQIPAJ_129": "Mira cómo se aplica en vuelos operados por",
    "MOD_POLI_EQIPAJ_12A": "excepciones",
    "MOD_POLI_EQIPAJ_13": "Vuelos del grupo Iberia (Iberia, Iberia Express e Iberia regional Air Nostrum)",
    "MOD_POLI_EQIPAJ_14": "Turista",
    "MOD_POLI_EQIPAJ_15": "1 maleta de cabina",
    "MOD_POLI_EQIPAJ_16": "Business Class/ Club - Corto/ Medio Radio",
    "MOD_POLI_EQIPAJ_17": "1 maleta cabina",
    "MOD_POLI_EQIPAJ_18": "Business Plus Largo Radio",
    "MOD_POLI_EQIPAJ_19": "2 maletas de cabina",
    "MOD_POLI_EQIPAJ_2": "Son los bultos que pueden viajar contigo en la cabina del avión",
    "MOD_POLI_EQIPAJ_20": "Recuerda que además podrás llevar un accesorio personal adicional",
    "MOD_POLI_EQIPAJ_21": "Los aviones Iberia Regional Air Nostrum son más pequeños, por lo que podría haber alguna limitación para poder llevar contigo en cabina. En ese caso, tu equipaje volaría en bodega y se te entregaría a pie del avión en destino.",
    "MOD_POLI_EQIPAJ_22": "Dada la capacidad limitada en la cabina del avión, eventualmente en vuelos de alta ocupación, algunos equipajes de mano podrían ser retirados para su carga en la bodega del avión sin ningún coste.",
    "MOD_POLI_EQIPAJ_23": "Accesorio personal",
    "MOD_POLI_EQIPAJ_24": "Se permite un único accesorio personal además de la maleta  de cabina. ",
    "MOD_POLI_EQIPAJ_24A": "Dicho accesorio puede ser uno de los que se relacionan a continuación:",
    "MOD_POLI_EQIPAJ_24B": "maletín, bolso de señora, cartera pequeña u ordenador portátil.",
    "MOD_POLI_EQIPAJ_24C": "Además, si se viaja con un bebé, se permitirá un bolso para bebé con su comida, bebida y artículos necesarios para el vuelo.",
    "MOD_POLI_EQIPAJ_25": "Dispositivos electrónicos",
    "MOD_POLI_EQIPAJ_26": "Puedes llevar conectados, siempre durante el vuelo, tu ordenador personal, agenda electrónica, reproductor de música y el móvil (en modo avión).",
    "MOD_POLI_EQIPAJ_27": "Ver dispositivos",
    "MOD_POLI_EQIPAJ_28": "Normas sobre líquidos",
    "MOD_POLI_EQIPAJ_29": "Están permitidas cantidades de envases de 100 ml. dentro de una bolsa de plástico transparente con cierre adhesivo o cremallera cuya capacidad máxima es 1 litro.",
    "MOD_POLI_EQIPAJ_3": "Puedes llevar una maleta de cabina y un accesorio personal",
    "MOD_POLI_EQIPAJ_30": "Ver normas",
    "MOD_POLI_EQIPAJ_31": "Artículos prohibidos",
    "MOD_POLI_EQIPAJ_32": "Aquellos que son peligrosos por su naturaleza química como explosivos, tóxicos y radioactivos. Y por su forma, armas blancas y de fuego, aristas, herramientas, etc.",
    "MOD_POLI_EQIPAJ_33": "Ver artículos",
    "MOD_POLI_EQIPAJ_34": "Casos excepcionales",
    "MOD_POLI_EQIPAJ_35": "Ocultar todo",
    "MOD_POLI_EQIPAJ_36": "Vuelos con otras compañias",
    "MOD_POLI_EQIPAJ_37": "Vuelos IB5XXX operados por Vueling: puedes llevar un bulto de 10 Kg. como máximo y cuyas medidas no superen los 55x40x20cm. Además, se puede llevar sin cargo extra un solo elemento adicional como puede ser un maletín pequeño, bolso de mujer, una cámara fotográfica o una cámara de video.",
    "MOD_POLI_EQIPAJ_38": "Estas piezas deben caber en el dispositivo de control de tamaño ubicado en los aeropuertos.",
    "MOD_POLI_EQIPAJ_39": "En la puerta de embarque, el equipaje de mano (o accesorio) que incumpla esta normativa, es decir, que exceda la cantidad y/o medidas indicadas anteriormente, será retirado y cargado en la bodega del avión, con un coste adicional de 35 Euros por maleta y trayecto.",
    "MOD_POLI_EQIPAJ_4": "Si viajas sin equipaje de mano, accederás antes del avión (en vuelos operados por Iberia con origen Europa, excepto Londres).",
    "MOD_POLI_EQIPAJ_40": "Esta medida se aplica a todos los pasajeros IB5XXX que previamente hayan facturado la pieza de equipaje en bodega a la que tienen derecho por franquicia. Si el pasajero IB5XXX no ha facturado equipaje, el de mano que tena que ser retirado en puerta de embarque, estará exento de pago de los 35 Euros.",
    "MOD_POLI_EQIPAJ_41": "Te aconsejamos comprobar tu franquicia de equipaje si viajas en los vuelos IB7XXX, IB4XXX o cualquier otro vuelo operado por otra compañia aérea distinta de Iberia o Iberia Regional Air Nostrum.",
    "MOD_POLI_EQIPAJ_42": "Vuela a o desde Londres",
    "MOD_POLI_EQIPAJ_43": "Los pasajeros que viajen a o desde Londres podrán llevar una pieza de 56x45x25cm más un objeto personal de 40x26x20cm tanto si viajan en Business, Turista o con un niño en corto o largo recorrido.",
    "MOD_POLI_EQIPAJ_44": "Para el descuento Bebé** solo se podrá llevar una bolsa con todo lo que pueda necesitar el bebé durante el vuelo.",
    "MOD_POLI_EQIPAJ_45": "*Solo desde origen Londres",
    "MOD_POLI_EQIPAJ_46": "**Los pasajeros que viajen con un bebé con una reserva de asiento deberán llevar un asiento de coche homologado donde irá el bebé, colocada en la butaca contigua al adulto.",
    "MOD_POLI_EQIPAJ_47": "No se admiten animales en cabina.",
    "MOD_POLI_EQIPAJ_48": "Más información",
    "MOD_POLI_EQIPAJ_49": "Y recuerda",
    "MOD_POLI_EQIPAJ_5": "Dada la capacidad limitada en la cabina del avión, eventualmente en vuelos de alta ocupación, algunos equipajes de mano podrían ser retirados para su carga en la bodega del avión sin ningún coste.",
    "MOD_POLI_EQIPAJ_50": "Bulto máximo 56x45x25 cm.",
    "MOD_POLI_EQIPAJ_51": "Si superas el estándar debes facturar.",
    "MOD_POLI_EQIPAJ_52": "1l. como máximo en líquidos embotellados.",
    "MOD_POLI_EQIPAJ_53": "Puedes conectar tus dispositivos electrónicos.",
    "MOD_POLI_EQIPAJ_54": "No lleves objetos peligrosos contigo.",
    "MOD_POLI_EQIPAJ_55": "Mira cómo se aplica en vuelos operados por",
    "MOD_POLI_EQIPAJ_56": "Equipaje facturable",
    "MOD_POLI_EQIPAJ_57": "Son los bultos que pueden viajar contigo en la cabina del avión",
    "MOD_POLI_EQIPAJ_58": "El transporte es gratuito si cumple ciertas condiciones, aunque siempre puedes contratar",
    "MOD_POLI_EQIPAJ_59": "equipaje adicional",
    "MOD_POLI_EQIPAJ_6": "Si tu equipaje de mano no cumple las normas, deberá viajar en bodega con un posible cargo adicional.",
    "MOD_POLI_EQIPAJ_60": "dimensiones máximas de la maleta de cabina",
    "MOD_POLI_EQIPAJ_61": "23Kg",
    "MOD_POLI_EQIPAJ_62": "(máximo 32Kg)",
    "MOD_POLI_EQIPAJ_63": "158cm",
    "MOD_POLI_EQIPAJ_64": "(alto + ancho + largo)",
    "MOD_POLI_EQIPAJ_65": "Asa, bolsillos y ruedas incluidas.",
    "MOD_POLI_EQIPAJ_65A": " Si superan los 32 Kg no pueden transportarse.",
    "MOD_POLI_EQIPAJ_65B": "A cualquier pieza que supere los 23Kg, sin sobrepasar los 32Kg., se le aplicará un 'recargo por sobrepeso', (ver tablas según los vuelos).",
    "MOD_POLI_EQIPAJ_65C": "El resguardo de equipaje debes mantenerlo desde facturación hasta el destino final. ",
    "MOD_POLI_EQIPAJ_65D": "Identifica tu equipaje por dentro y por fuera con tu nombre y datos de contacto.",
    "MOD_POLI_EQIPAJ_66": "Existen algunas ",
    "MOD_POLI_EQIPAJ_67": "excepciones",
    "MOD_POLI_EQIPAJ_68": " para Clientes Iberia Plus.",
    "MOD_POLI_EQIPAJ_69": "Vuelos largo radio - Vuelos a/desde América (1), Asia, Sudáfrica y Angola (2)",
    "MOD_POLI_EQIPAJ_7": "Dimensiones máximas de la maleta de cabina",
    "MOD_POLI_EQIPAJ_70": "Turista económica",
    "MOD_POLI_EQIPAJ_71": "puedes facturar 1 pieza estándar",
    "MOD_POLI_EQIPAJ_72": "Turista completa y empresas",
    "MOD_POLI_EQIPAJ_73": "Puedes facturar 2 piezas estándar",
    "MOD_POLI_EQIPAJ_74": "Business Plus",
    "MOD_POLI_EQIPAJ_75": "puedes facturar 3 piezas estándar",
    "MOD_POLI_EQIPAJ_76": "Más información sobre el equipaje adicional",
    "MOD_POLI_EQIPAJ_77": "Vuelos a/desde África y Oriente Medio - Vuelo a /desde África (3) (excepto Angola y Sudáfrica) y Oriente Medio",
    "MOD_POLI_EQIPAJ_78": "Turista",
    "MOD_POLI_EQIPAJ_79": "Puedes facturar 1 pieza estándar",
    "MOD_POLI_EQIPAJ_8": "56 cm x 45 cm x 25 cm",
    "MOD_POLI_EQIPAJ_80": "Business Class - Business Club",
    "MOD_POLI_EQIPAJ_81": "Puedes facturar 2 piezas estándar",
    "MOD_POLI_EQIPAJ_81A": "Vuelos domésticos y europeos - Vuelos domésticos y europeos (excepto ",
    "MOD_POLI_EQIPAJ_82": "Londres Heathrow",
    "MOD_POLI_EQIPAJ_83": "Turista Básica (4)",
    "MOD_POLI_EQIPAJ_84": "No incluye piezas.",
    "MOD_POLI_EQIPAJ_85": "Turista Clásica - Turista Flexible",
    "MOD_POLI_EQIPAJ_86": "Puedes facturar 1 pieza estándar",
    "MOD_POLI_EQIPAJ_87": "Business Class",
    "MOD_POLI_EQIPAJ_88": "Puedes facturar 2 piezas estándar",
    "MOD_POLI_EQIPAJ_89": "Más información sobre el equipaje adicional",
    "MOD_POLI_EQIPAJ_9": "Asa, bolsillos y ruedas incluidas.",
    "MOD_POLI_EQIPAJ_90": "Notas",
    "MOD_POLI_EQIPAJ_91": "(1) A/desde Brasil, se permiten en todas las clases de turista 2 piezas. El peso autorizado por maleta será de 32Kg. en lugar de hasta 23Kg., aplicándose este beneficio tanto en el viaje de ida como en el de vuelta. A/desde Colombia o Perú y origen/destino España, se permiten en todas las clases de turista 2 piezas de 23 Kg. Quedan excluidos los vuelos con código IB7XXX operados por Lan entre Lima  y Madrid",
    "MOD_POLI_EQIPAJ_92": "(2) A/desde Angola se aplica una franquicia de 2 piezas estándar en turista.",
    "MOD_POLI_EQIPAJ_93": "(3) A/desde Guinea Ecuatorial, Nigeria, Senegal y Ghana se aplica una franquicia de 3 piezas estándar en Business y 2 piezas estándar en turista.",
    "MOD_POLI_EQIPAJ_94": "(4) Los billetes emitidos con descuento de residentes en Islas Baleares, Islas Canarias, Ceuta y Melilla tendrán transitoriamente 1 pieza de 23 Kg gratuita.",
    "MOD_POLI_EQIPAJ_95": "Casos Excepcionales",
    "MOD_POLI_EQIPAJ_96": "Clientes de Iberia Plus",
    "MOD_POLI_EQIPAJ_97": "Viaja a y desde Londres Heathrow (no aplicable a los vuelos a/desde Londres Gatwick)",
    "MOD_POLI_EQIPAJ_98": "Equipaje especial (deportivo, instrumentos musicales...)",
    "MOD_POLI_EQIPAJ_99": "Ampliar todo",
    "MOD_POLI_EQIPAJ_ACEPTAR": "Aceptar",
    "MOD_POLI_EQIPAJ_TIT": "Equipaje",
    "MOD_TERMCOND_ACEPTAR": "Aceptar",
    "MOD_TERMCOND_TES1": "La reserva o elección de asiento de pago anticipada es opcional y está sujeta a la disponibilidad de asientos en el momento de la solicitud y se aplica exclusivamente a pasajeros individuales desde el momento de realizar la reserva, hasta una hora antes de la salida del vuelo. Desde las 24 horas previas al vuelo al hacer check-in puedes elegir el asiento de tu conveniencia (de pago) de forma voluntaria o bien optar por la asignación de asiento de forma aleatoria sin coste adicional.",
    "MOD_TERMCOND_TES10": "Con posterioridad a la reserva del asiento de pago anticipada, no podrás modificar la selección del asiento en el mismo vuelo hasta las 24 horas previas a la hora programada de salida del vuelo.",
    "MOD_TERMCOND_TES11": "Si las condiciones de la tarifa de tu billete aéreo te permiten realizar cambios y decides cambiar su vuelo, podrás seleccionar un asiento equivalente en tu nuevo vuelo. Si no hay disponible un asiento equivalente o cambias a un asiento de importe inferior el importe adicional pagado, no será reembolsado. Si el asiento seleccionado en el nuevo vuelo es de importe superior, deberás pagar la diferencia.",
    "MOD_TERMCOND_TES12": "Reembolsos",
    "MOD_TERMCOND_TES13": "Los asientos pagados no serán reembolsables si anulas tu vuelo, si por cortesía de Iberia vuelas en una cabina de clase superior, o en el caso de que no cumplas las condiciones para sentarte en el tipo de asiento que has elegido.",
    "MOD_TERMCOND_TES14": "El cargo por la reserva anticipada de asiento de pago será reembolsable siempre que:",
    "MOD_TERMCOND_TES15": "Haya una circunstancia que obligue a cambiar de aeronave y no podamos ofrecerte un asiento alternativo equivalente en el nuevo vuelo y/o aeronave.",
    "MOD_TERMCOND_TES16": "Con posterioridad a la reserva del asiento de pago anticipada, te haya sobrevenido una circunstancia imprevista que te impida cumplir los requisitos físicos requeridos para ocupar el asiento. Deberás avisar a Iberia con una antelación mínima de 48 horas a la salida programada del vuelo, sin perjuicio de documentar en todo caso dicha circunstancia con posterioridad.",
    "MOD_TERMCOND_TES17": "Con posterioridad a la reserva del asiento de pago anticipada, hayas adquirido una tarifa de clase superior cuya condición implique la reserva de asiento anticipada sin coste.",
    "MOD_TERMCOND_TES18": "Las solicitudes de devolución del cargo por reserva de asientos adquiridos directamente en iberia.com, Serviberia y oficinas de Iberia, deberán solicitarse online desde",
    "MOD_TERMCOND_TES19": "http://www.iberia.com/reembolsos/",
    "MOD_TERMCOND_TES2": "Iberia podrá bloquear cierto número de asientos hasta 3 días de antelación de la salida del vuelo con fines operativos y para pasajeros con necesidades especiales (adultos con bebés, menores no acompañados, grupos especiales, pasajeros con alguna discapacidad física, etc.)",
    "MOD_TERMCOND_TES20": "Las solicitudes de devolución del cargo por reserva de asientos adquiridos en agencias de viajes deberán tramitarse a través del punto de venta. Las solicitudes de devolución no podrán realizarse en los aeropuertos ni a bordo de los aviones.",
    "MOD_TERMCOND_TES21": "El plazo máximo de solicitud de devolución es de 14 días después del último vuelo del itinerario.",
    "MOD_TERMCOND_TES22": "La devolución se hará siempre al mismo medio de pago con el que se haya abonado la reserva del asiento anticipada de pago.",
    "MOD_TERMCOND_TES23": "Requisitos especiales para los asientos de emergencia",
    "MOD_TERMCOND_TES24": "Por razones de seguridad, la ocupación de estos asientos está limitada a pasajeros que no tengan dificultades motrices y que puedan entender las instrucciones relativas a la seguridad (tanto escritas como orales, en español o bien en inglés).",
    "MOD_TERMCOND_TES25": "Deben ser personas que dispongan de fuerza suficiente para accionar la puerta de salida de emergencia y estén dispuestas a ayudar si la situación lo requiriese.",
    "MOD_TERMCOND_TES26": "Mayores de 15 años.",
    "MOD_TERMCOND_TES27": "En ninguna circunstancia podrán reservar u ocupar un asiento de emergencia:",
    "MOD_TERMCOND_TES28": "Pasajeros que a causa de su estatura, complexión física, edad o enfermedad tengan dificultades para moverse rápidamente.",
    "MOD_TERMCOND_TES29": "Pasajeros que necesiten una extensión del cinturón de seguridad.",
    "MOD_TERMCOND_TES3": "La reserva y uso del asiento no podrá ser transferido voluntariamente a otro pasajero.",
    "MOD_TERMCOND_TES30": "Mujeres en avanzado estado de gestación.",
    "MOD_TERMCOND_TES31": "Pasajeros que viajen con otras personas a su cargo que puedan requerir de su ayuda en una situación de emergencia.",
    "MOD_TERMCOND_TES32": "Clientes que viajen con animales en cabina.",
    "MOD_TERMCOND_TES33": "Personas que estén tomando alguna medicación que pueda afectar a los requisitos demandados.",
    "MOD_TERMCOND_TES4": "No se aplican deducciones por subvención de Residencia o de Familia Numerosa por tratarse de una opción voluntaria del pasajero.",
    "MOD_TERMCOND_TES5": "El importe por la reserva de asiento de pago anticipada lleva incluidos los impuestos que en cada caso sean aplicables.",
    "MOD_TERMCOND_TES6": "Garantía de uso",
    "MOD_TERMCOND_TES7": "Iberia podrá modificar la atribución de los asientos reservados por razones operativas, de seguridad o control.",
    "MOD_TERMCOND_TES8": "Si con posterioridad a la reserva/pago del asiento, existe alguna circunstancia extraordinaria que obligue a cambiar su asiento, intentaremos ofrecerte un asiento alternativo equivalente al que habías reservado. Si esto no fuera posible, podrás solicitar la devolución del importe.",
    "MOD_TERMCOND_TES9": "Cambios",
    "MOD_TERMCOND_TIT": "Términos y condiciones de la elección de asiento de pago anticipada",
    "MOD_WAITING": "Un momento por favor",
    "MONTH_APRIL": "abril",
    "MONTH_AUGUST": "agosto",
    "MONTH_DECEMBER": "diciembre",
    "MONTH_FEBRUARY": "febrero",
    "MONTH_JANUARY": "enero",
    "MONTH_JULY": "julio",
    "MONTH_JUNE": "junio",
    "MONTH_MARCH": "marzo",
    "MONTH_MAY": "mayo",
    "MONTH_NOVEMBER": "noviembre",
    "MONTH_OCTOBER": "octubre",
    "MONTH_SEPTEMBER": "septiembre",
    "NOT_ACCEPTED_SEGMENT_ERROR": "Ha fallado la facturación del alguno de los segmentos seleccionados.",
    "PENDING_AQQ_ERROR_BOTON": "Aceptar",
    "PENDING_AQQ_ERROR_TEXTO": "Las autoridades del país de destino de tu vuelo nos indican que es necesario cumplimentar documentación extra sobre algunos pasajeros.",
    "PENDING_AQQ_ERROR_TITULO": "Atención",
    "PLACEHOLDER_COMBO": "Seleccionar o buscar",
    "POP_OVER_ACCESSIBILITY_INFO": "El documento que has introducido en el formulario no está asociado a ningún perfil biométrico. Puede ser que no lo hayas escrito bien, o que en este usuario aún no tengas perfil biométrico. Puede ",
    "POP_OVER_ACCESSIBILITY_INFO_BOLD": "darse de alta a través de la app o en los kioskos habilitados",
    "PRIVATE_BROWSER_DETECTED_ACCEPT": "Check-in online no disponible",
    "PRIVATE_BROWSER_DETECTED_BODY": "No podemos asegurarte que navegando con tu actual configuración del navegador la aplicación funcione correctamente, por favor inicia de nuevo tu check-in sin esta configuración. Puede ser debido a una navegación en modo privado/incógnito",
    "PRIVATE_BROWSER_DETECTED_TITLE": "Información",
    "REJECTED_CARD_MODAL_ACCEPT_BUTTON": "Mantener mi reserva",
    "REJECTED_CARD_MODAL_CANCEL_BUTTON": "Cancelar Booking",
    "REJECTED_CARD_MODAL_SUBTITLE": "Tu tarjeta de crédito ha sido rechazada",
    "REJECTED_CARD_MODAL_TEXT_1": "Hemos detectado un uso incorrecto de tu tarjeta de crédito. Si quieres finalizar tu compra, puedes realizar una reserva de tu booking y acudir a una",
    "REJECTED_CARD_MODAL_TEXT_2": "oficina de Iberia",
    "REJECTED_CARD_MODAL_TEXT_3": "en el tiempo indicado, con tu tarjeta de crédito y tu identificación para validarlos manualmente.",
    "REJECTED_CARD_MODAL_TITLE": "Tarjeta rechazada",
    "RENT_CAR_CONFIRMATION_CONDITION_TAX_TEXT": "Precios sin incluir tasas, válidos para mayores de 25 años.",
    "RENT_CAR_CONFIRMATION_GET_AVIOS_TEXT": "  ¡Y consigue tus Avios!",
    "RENT_CAR_CONFIRMATION_HEADING_TEXT": "Coches en",
    "RENT_CAR_CONFIRMATION_MORE_OFFERS_TEXT": "Más ofertas de coches",
    "RENT_CAR_CONFIRMATION_PRICE_DAY_TEXT": "Precio/día",
    "RENT_CAR_CONFIRMATION_RESERVE_TEXT": "Reservar",
    "REST_SERVICE_ERROR_GENERAL": "Se ha producido un error general. Sentimos las molestias. Por favor, inténtalo de nuevo más tarde.",
    "RESUMENVIAJE_BULT_BODEG": "en bodega",
    "RESUMENVIAJE_BULT_MAN": "de mano",
    "RESUMENVIAJE_TITULO": "Resumen de viaje",
    "SEATS_NO_CABINS_AVAILABLE": "No hay cabinas disponibles",
    "SEAT_MAP_LOADING_NEXT_FLIGHT": "Por favor, espera a que carguemos el mapa de asientos de tu próximo vuelo.",
    "SESSION_EXPIRED": "Tu sesión ha caducado. Inicie el proceso de nuevo.",
    "SUTTLE_BRIDGE_AIR": "Puente Aéreo",
    "SUTTLE_SELECT_FARE": "Has escogido la tarifa:",
    "UPGRADING_ACTUAL_CLASS": "Actualmente estás en clase",
    "UPGRADING_ADD": "Añadir",
    "UPGRADING_BETTER_CLASS": "Mejora tu viaje",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_1": "Asiento contiguo libre",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_2": "Más espacio para tus piernas",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_3": "Menú y bodega exclusivos",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_1": "Facturación prioritaria",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_2": "Reserva de asientos anticipada",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_3": "Accesos a salas VIP en el aeropuerto de salida del vuelo",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_1": "Cama de 200cm y reclinación de 180º",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_2": "Pantalla grande y contenidos exclusivos",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_1": "Facturación prioritaria",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_2": "Reserva de asientos anticipada",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_3": "Accesos a salas VIP en el aeropuerto de salida del vuelo",
    "UPGRADING_CLOSE": "Cerrar",
    "UPGRADING_CONTINUE": "Continuar",
    "UPGRADING_KNOW_MORE": "Quiero saber más",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD": "A bordo:",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD_ON_LAND": "Y en tierra:",
    "UPGRADING_MODAL_KNOW_MORE_TEXT": "Todas las ventajas de la clase",
    "UPGRADING_MODAL_KNOW_MORE_TEXT_2": ", y además...",
    "UPGRADING_NO_THANKS": "No, gracias",
    "UPGRADING_ONLY": "por solo",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_1": "Butaca más amplia con reclinación de 120º",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_2": "Pantalla más grande",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_3": "Menú de temporada",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_1": "Facturación prioritaria",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_2": "Reserva de asientos anticipada",
    "UPGRADING_SCALE": "Escala",
    "UPGRADING_SCALES": "Escalas",
    "UPGRADING_TEXT_1": "No pares de mejorar tu viaje",
    "UPGRADING_TEXT_2": "Vuela en una clase superior",
    "UPGRADING_TEXT_3": "La comodidad marca la diferencia en un viaje, por eso ahora puedes mejorar a una clase superior sin necesidad de cambiar tu billete",
    "UPGRADING_TEXT_4": "Contrata la mejora de clase en todas las escalas y obtén un 5% de descuento",
    "UPGRADING_TEXT_5": "Mejora a",
    "UPGRADING_TEXT_6": "Consigue un 5% de descuento escogiendo tu mejora también en la siguiente escala",
    "UPGRADING_TOTAL": "TOTAL",
    "WAITING_LOADING_PAYMENTS_CARDS_TEXT": "Espera un momento, por favor...",
    "WAITING_LOADING_PAYMENTS_CARDS_TITLE": "Estamos procesando tu pago",
    "WEEKDAY_FRYDAY": "Viernes",
    "WEEKDAY_MONDAY": "Lunes",
    "WEEKDAY_SATURDAY": "Sábado",
    "WEEKDAY_SUNDAY": "Domingo",
    "WEEKDAY_THURSDAY": "Jueves",
    "WEEKDAY_TUESDAY": "Martes",
    "WEEKDAY_WEDNESDAY": "Miércoles",
    "YOUR_SEATS": "Tus asientos"
}