{
    "ACCEPT_AND_UNDERSTAND": "Lu et accepté",
    "ACCEPT_THE": "",
    "ACCES_BENEFIT_IB": "Page du site web Iberia affichant des informations sur les avantages des clients Iberia Plus",
    "ACCES_BUTACA_TURIS": "Siège de classe Economy",
    "ACCES_CKIANCPURC_COND_CONTRAC": "Fenêtre pop up contenant la politique applicable à la réservation de sièges",
    "ACCES_CKIANCPURC_QUE_ES_CVV": "Fenêtre pop-up contenant des informations sur ce qu'est le CVV et où le trouver",
    "ACCES_CKIANCPURC_TERM_COND": "Fenêtre pop up contenant les conditions applicables au choix anticipé d'un siège moyennant paiement",
    "ACCES_CKIANC_ASAIENTO_LINK": "Fenêtre émergente montrant le plan des sièges dans la cabine pour modifier le siège attribué",
    "ACCES_CKIANC_MAS_EQUIPA": "Champ déroulant où il est possible d'ajouter des bagages supplémentaires",
    "ACCES_CKIANC_MAS_EQUIPA_AERO": "Fenêtre pop-up contenant de l'information sur la façon d'ajouter des bagages",
    "ACCES_CKIANC_MEDI_MAN": "Fenêtre pop-up contenant des informations sur les bagages compris dans la réservation",
    "ACCES_CKIANC_PESO_MAX": "Fenêtre pop-up contenant des informations sur les bagages compris dans la réservation",
    "ACCES_CKIANC_POLITICA_EQUIP": "Fenêtre pop-up contenant des informations sur les bagages à main et bagages en soute",
    "ACCES_DISPOSITIVOS": "Page du site web Iberia affichant des informations sur les appareils électroniques autorisés et non autorisés",
    "ACCES_EQIP_ADD": "Page du site web Iberia affichant des informations sur les bagages supplémentaires",
    "ACCES_EQUIPAJE_BODEGA": "Bagage pouvant être enregistré en soute dont les flèches indiquent la longueur, la hauteur et la largeur",
    "ACCES_EQUIPAJE_MANO": "Bagage à main avec indication des dimensions maximales 56 cm x 45 cm x 25 cm",
    "ACCES_EQUI_ESPE": "Page du site web Iberia affichant des informations sur les bagages spéciaux, équipements sportifs, instruments de musique...",
    "ACCES_EXCEPCIONES": "Partie de la fenêtre pop-up où sont indiquées les situations dans lesquelles les dimensions maximales du bagage peuvent varier",
    "ACCES_EXCEPCIONES_IB": "Partie de la fenêtre pop-up où sont indiquées les situations exceptionnelles applicables aux membres d'Iberia Plus en matière de bagages à main",
    "ACCES_GESTION_RESERVAS": "Page du site web Iberia où il est possible de gérer ses réservations",
    "ACCES_IBCOAC_CONOCE_ENLACE": "Fenêtre pop-up contenant des informations sur les droits des passagers",
    "ACCES_IBCOAC_OBJ_PRO_ENLACE": "Fenêtre pop-up contenant des informations sur les objets interdits à bord de l'avion",
    "ACCES_IBCOSE_AYUDA_PIN": "Page du site web Iberia où il est possible de récupérer le code PIN",
    "ACCES_IBCOSE_ENLACE_REGISTRO": "Page du site web Iberia où vous pouvez vous enregistrer comme membre d'Iberia Plus",
    "ACCES_IBCOSE_IBCOSE_AYUDA_COD": "Fenêtre pop-up contenant des informations sur le code de réservation et sa position",
    "ACCES_IBCOSE_MAS_INFO2": "Fenêtre pop-up contenant plus d'informations sur l'enregistrement en ligne",
    "ACCES_IBCOSE_MOD_INFOCK_P31": "Page du site web Iberia affichant des informations sur l'heure limite pour confirmer votre billet",
    "ACCES_IBCOSE_MOD_INFOCK_P54": "Page du site web Iberia où est affichée une liste d'aéroports",
    "ACCES_IBCOSE_MOD_INFOCK_P56": "Page contenant des informations sur le code de réservation et où le trouver",
    "ACCES_IBCOSE_MOD_INFOCK_P58": "Page du site web Iberia où est affichée la politique de réservation de sièges",
    "ACCES_IMG_COD_RESERVA": "Billet électronique simulé signalant la position du code de réservation",
    "ACCES_IMG_NUM_BILLETE": "Billet électronique simulé signalant où se trouve et à quoi ressemble le numéro de billet",
    "ACCES_INFO_LONDON": "Page du site web Iberia affichant des informations sur la franchise bagage pour les vols vers/depuis Londres Heathrow",
    "ACCES_LOGO_AA": "Logo de la compagnie American Airlines",
    "ACCES_LOGO_AA_POLI": "Page du site web Iberia affichant des informations sur la politique de la compagnie American Airlines en matière de bagages à main",
    "ACCES_LOGO_AA_POLI_ASI": "Page du site web Iberia contenant des informations sur la politique de la compagnie American Airlines en matière de sélection des sièges",
    "ACCES_LOGO_AA_POLI_FACT": "Page du site web Iberia affichant des informations sur la politique de la compagnie American Airlines en matière de bagages en soute",
    "ACCES_LOGO_AEROLINEA": "Logo de la compagnie aérienne opérant le vol : ",
    "ACCES_LOGO_BA": "Logo de la compagnie British Airways",
    "ACCES_LOGO_BA_POLI": "Page du site web Iberia affichant des informations sur la politique de la compagnie British Airways en matière de bagages à main",
    "ACCES_LOGO_BA_POLI_ASI": "Page du site web Iberia contenant des informations sur la politique de la compagnie British Airways en matière de sélection des sièges",
    "ACCES_LOGO_BA_POLI_FACT": "Page du site web Iberia affichant des informations sur la politique de la compagnie British Airways en matière de bagages en soute",
    "ACCES_LOGO_FN": "Logo de la compagnie Finnair",
    "ACCES_LOGO_FN_POLI": "Page du site web Iberia affichant des informations sur la politique de la compagnie Finnair en matière de bagages à main",
    "ACCES_LOGO_FN_POLI_ASI": "Page du site web Iberia contenant des informations sur la politique de la compagnie Finnair en matière de sélection des sièges",
    "ACCES_LOGO_FN_POLI_FACT": "Page du site web Iberia affichant des informations sur la politique de la compagnie Finnair en matière de bagages en soute",
    "ACCES_LOGO_IBERIA": "Page d'accueil du site web de la compagnie aérienne Iberia",
    "ACCES_LOGO_MEDIOTRANSP": "Moyen de transport du segment",
    "ACCES_LOGO_Segure": "Logo Secure GlobalSign by GMO",
    "ACCES_LOGO_TARJETA": "Logo du type de carte ",
    "ACCES_MOD_CERRAR": "Fermer fenêtre pop-up et revenir en arrière",
    "ACCES_NORMAS_EQUI_MANO": "Page du site web Iberia affichant des informations sur les normes à respecter par le bagage à main",
    "ACCES_OBJE_PROHI": "Page du site web Iberia affichant des informations sur les objets interdits à bord pour des raisons de sécurité",
    "ACCES_OFI_VENT_BILL": "Page du site web Iberia contenant un moteur de recherche de bureaux Iberia",
    "ACCES_ONE_WORLD": "Page Nos alliances, One World",
    "ACCES_PRINT": "Affiche les paramètres d'impression de la page de confirmation actuelle dans le navigateur web",
    "ACCES_REMBOLSOS": "Page du site web Iberia contenant des informations sur les remboursements",
    "ACCES_RENT_CAR": "Page du site web Iberia gérée par AVIS où il est possible de chercher et louer un véhicule",
    "ACCES_REQ_ASIENTOS_EMERG": "Page d'Iberia contenant des informations sur les conditions applicables au choix anticipé d'un siège moyennant paiement",
    "ACCES_RESTR_EQUI": "Fenêtre pop-up contenant des informations sur les restrictions en matière de bagages",
    "ACCES_SEGURO_VIAJE": "Page du site web Iberia affichant des informations sur les assurances voyage et permettant d'obtenir un devis personnalisé",
    "ACCES_SELECT_HOTEL": "Page du site web Iberia gérée par Booking.com où il est possible de chercher et trouver un hébergement",
    "ACCES_SERV_VENT_TELF": "Page du site web Iberia affichant des informations sur le service de vente téléphonique d'Iberia",
    "ACCES_TARJETA_CVV_IMG": "Image du verso d'une carte Mastercard/Visa et du recto d'une American Express montrant l'emplacement du CVV",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_BODY": "Quel jour et à quelle heure voulez-vous voler ? Sélectionnez un vol",
    "ACCORDION_FLIGHT_OPEN_SHUTTLE_TITLE": "Choisissez votre vol",
    "ACC_EXPAND_ALL": "Tout afficher",
    "ACC_HIDE_ALL": "Tout masquer",
    "ALERT_NOTIFICATION_NEW_TEXT": "Plus d'espace pour les jambes",
    "ALERT_NOTIFICATION_NEW_TITLE": "Nouveau !",
    "ALERT_NO_SHOW_FEES": "L'un des passagers de cette réservation n'a pas effectué d'étape ou de trajet précédent. À l'avenir, cette pratique pourra supposer un supplément.",
    "ALT_IMAGE_NOT_FOUND": "Image",
    "AND_THE": "",
    "APIS_ADDRESS_FIELD_LABEL": "Adresse",
    "APIS_ADDRESS_REQUIRED_ERROR": "Veuillez saisir l'adresse à destination",
    "APIS_CITY_FIELD_LABEL": "Ville",
    "APIS_CITY_REQUIRED_ERROR": "Veuillez saisir la ville de destination",
    "APIS_CONTACT_DATA_FORM_ACCESSIBLE": "Formulaire de données de contact",
    "APIS_CONTACT_DATA_FORM_DESCRIPTION": "Si vous saisissez vos données de contact, nous pourrons vous informer en cas de changement concernant votre vol.",
    "APIS_CONTACT_DATA_TAB_ACCESSIBLE": "Cliquez pour voir les données de contact",
    "APIS_CONTACT_DATA_TAB_TITLE": "Informations de contact",
    "APIS_DELETE_DOCUMENT_IN_PROFILE": "Éliminer document",
    "APIS_DESTINATION_ADDRESS_SECTION_TITLE": "Adresse à destination",
    "APIS_DOCUMENT_COUNTRY_FIELD_LABEL": "Pays d'émission",
    "APIS_DOCUMENT_COUNTRY_REQUIRED_ERROR": "Veuillez indiquer le pays de délivrance du document",
    "APIS_DOCUMENT_LABEL_NEW": "Nouveau",
    "APIS_DOCUMENT_NUMBER_FIELD_LABEL": "Numéro de document",
    "APIS_DOCUMENT_TYPE_FIELD": "Type de document",
    "APIS_DOCUMENT_TYPE_REQUIRED_ERROR": "Veuillez indiquer le type de document",
    "APIS_ERROR_SERVICE_MESSAGE": "Veuillez revoir les erreurs suivantes :",
    "APIS_GENDER_FIELD": "Sexe",
    "APIS_GENDER_REQUIRED_ERROR": "Veuillez saisir le sexe du passager",
    "APIS_GET_BOARDING_PASS_CHECK": "Obtenir la carte d'embarquemen",
    "APIS_HOME_COUNTRY_FIELD_LABEL": "Pays de résidence",
    "APIS_HOME_COUNTRY_REQUIRED_ERROR": "Veuillez indiquer le pays de résidence du passager",
    "APIS_IN_TRANSIT_CHECK_LABEL": "Je voyage en transit par les États-Unis. Ma destination finale est un autre pays.",
    "APIS_IN_TRANSIT_CHECK_LABEL_NEW": "Je voyage en transit. Ma destination finale est un autre pays.",
    "APIS_MANDATORY_DOCUMENTS_SECTION_TITLE": "Documents de voyage",
    "APIS_NAME_FIELD_LABEL": "Nom",
    "APIS_NAME_REQUIRED_ERROR": "Veuillez saisir le nom du passager",
    "APIS_NATIONALITY_FIELD_LABEL": "Nationalité",
    "APIS_NATIONALITY_REQUIRED_ERROR": "Veuillez indiquer la nationalité du passager",
    "APIS_NEXT_BUTTON": "Passager suivant",
    "APIS_NOT_ALLOWED_MORE_INFORMATION_LINK": "Plus d’informations",
    "APIS_NOT_ALLOWED_PASSENGER_TEXT": "L'enregistrement de ce passager est momentanément impossible",
    "APIS_NOT_GET_BOARDING_CARD_INFO": "Vous avez jusqu'à 1 heure avant le départ pour effectuer l'enregistrement de ce passager.",
    "APIS_OPTIONAL_VISA_SECTION_TITLE": "Visa (facultatif)",
    "APIS_OTHER_DOCUMENTS_SECTION_TITLE": "Autres documents (facultatif)",
    "APIS_PAGE_TITLE": "Informations nécessaires pour voyager",
    "APIS_PASSENGER_FORM_ACCESSIBLE": "Formulaire des données du passager",
    "APIS_PASSENGER_FORM_TITLE": "Renseignements",
    "APIS_PASSENGER_LINK_ACCESSIBLE": "Cliquez pour voir les données du passager",
    "APIS_POSTAL_CODE_FIELD_LABEL": "Code postal",
    "APIS_POSTAL_CODE_REQUIRED_ERROR": "Veuillez saisir le code postal de destination",
    "APIS_REQUIRED_VISA_SECTION_TITLE": "Visa",
    "APIS_SAVE_CONTINUE_BUTTON": "Enregistrer et continuer",
    "APIS_SAVE_DOCUMENT_IN_PROFILE": "Enregistrer document dans mon profil",
    "APIS_STATE_FIELD_LABEL": "État",
    "APIS_STATE_REQUIRED_ERROR": "Veuillez saisir l'État correspondant à l'adresse à destination",
    "APIS_SURNAME_FIELD_LABEL": "Nom de famille",
    "APIS_SURNAME_REQUIRED_ERROR": "Veuillez saisir le(s) nom(s) de famille du passager",
    "APIS_TRUTHFUL_INFO_FIELD_LABEL": "Je confirme que les informations fournies sont correctes et véridiques",
    "APIS_UNCHECKABLE_ERROR_BOTON": "OK",
    "APIS_UNCHECKABLE_ERROR_TEXTO": "Les autorités du pays de destination de votre vol ne nous permettent pas de vous enregistrer, car le contrôle de vos documents de voyage est obligatoire. Vous devez vous rendre à un guichet d'enregistrement muni de vos documents de voyage afin d'obtenir votre carte d'embarquement.",
    "APIS_UNCHECKABLE_ERROR_TITULO": "Enregistrement en ligne non disponible",
    "APIS_USE_FOR_ALL": "Utiliser pour les autres passagers",
    "APIS_WHY_ASK_FOR_INFO_MODAL_MESSAGE": "Les gouvernements de certains pays exigent aux compagnies aériennes de recueillir des informations spécifiques sur les passagers avant le voyage. Un formulaire contenant des données incorrectes peut retarder le départ de votre vol, voire compliquer votre entrée dans le pays de destination.",
    "APIS_WHY_ASK_FOR_INFO_MODAL_TITLE": "Pourquoi vous demandons-nous ces informations ?",
    "APIS_WHY_ASK_THIS_INFO_LINK": "Pourquoi vous demandons-nous ces informations ?",
    "APIS_WHY_ASK_THIS_INFO_LINK_ACCESSIBLE": "Cliquez pour savoir pourquoi nous vous demandons ces informations",
    "BIOMETRIC_BOARDING_ACTIVE_TICKET_FLIGHT": " activated",
    "BIOMETRIC_BOARDING_BUTTON_END_CHECKIN_NOT_INTERESTED": "Je ne suis pas intéressé",
    "BIOMETRIC_BOARDING_CARDS_TEXT": "Ce vol permet l'embarquement par reconnaissance faciale. Vous pourrez ainsi franchir plus rapidement les contrôles de sécurité et embarquer sans présenter aucun document. ",
    "BIOMETRIC_BOARDING_CARDS_TEXT_2": "Si vous avez déjà créé votre profil biométrique,vous pouvez l 'associer à votre carte d'embarquement. ",
    "BIOMETRIC_BOARDING_CARDS_TITTLE": "Voulez-vous embarquer par reconnaissance faciale?",
    "BIOMETRIC_BOARDING_CARD_TEXT": "Reconnaissance faciale",
    "BIOMETRIC_BOARDING_COLLAPSE_TOP_TITLE": "Profitez du confort et de la sécurité du nouvel embarquement par reconnaissance faciale",
    "BIOMETRIC_BOARDING_CONFIRMATION_BOX_TEXT": "Ce vol permet l'embarquement par reconnaissance faciale",
    "BIOMETRIC_BOARDING_ERROR_TEXT_2": "La date d'expiration de votre pièce d'identité est antérieure à la date du vol. Vous pouvez sélectionner une autre pièce d'identité.",
    "BIOMETRIC_BOARDING_ERROR_TEXT_3": "Sélectionner une autre pièce d'identité",
    "BIOMETRIC_BOARDING_FACIAL_AVAILABLE_TEXT": "Avant de finaliser votre enregistrement, nous vous rappelons que ce vol permet l'embarquement par reconnaissance faciale. Vous pourrez ainsi franchir plus rapidement les contrôles de sécurité et embarquer sans présenter aucun document. Cliquez sur « Continuer » pour poursuivre avec cette méthode.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION": "Embarquement par reconnaissance faciale",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_2": "Embarquez par reconnaissance faciale",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_OPTION_1": "Iberia app",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_SUBTITLE": "Vous pouvez l'enregistrer comme vous préférez :",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_APPS_TITLE": "Vous n'avez pas encore de profil de reconnaissance faciale?",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE": "Embarquement par reconnaissance faciale",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_AVAILABLE_SUBTITLE": "Si vous l'avez déjà enregistré, confirmez les données de chaque passager pour les associer à la carte d'embarquement et activer le profil de reconnaissance faciale.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT": "Vous allez effectuer l'enregistrement sans activer le profil de reconnaissance faciale.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_BODY_TEXT_2": "Souvenez-vous que vous pouvez l'activer avant le départ du vol. Vous pourrez ainsi franchir plus rapidement les contrôles de sécurité et embarquer sans présenter aucun document.",
    "BIOMETRIC_BOARDING_FACIAL_RECOGNITION_NOT_ACTIVATED": "Vous n'avez pas activé la reconnaissance faciale",
    "BIOMETRIC_BOARDING_FILTER_TEXT_1": "Vous pourrez accéder au contrôle de sécurité et au Fast Track biométrique, sans présenter votre carte d'embarquement.",
    "BIOMETRIC_BOARDING_FILTER_TEXT_2": "Vous pourrez passer par la porte réservée à l'embarquement biométrique, sans présenter aucun document.",
    "BIOMETRIC_BOARDING_FILTER_TITLE_1": "Au contrôle de sécurité",
    "BIOMETRIC_BOARDING_FILTER_TITLE_2": "À la porte d'embarquement",
    "BIOMETRIC_BOARDING_FORM_LEGEND": "Vérifions l'enregistrement de votre profil biométrique:",
    "BIOMETRIC_BOARDING_FORM_TITLE": "Découvrez les avantages de l'embarquement par reconnaissance faciale",
    "BIOMETRIC_BOARDING_LINK_MORE_INFO_HIDE": "Masquer",
    "BIOMETRIC_BOARDING_LOADING_DESCRIPTION": "Cela ne prendra que quelques secondes.",
    "BIOMETRIC_BOARDING_LOADING_TEXT": "Nous vérifions l'état de votre profil biométrique pour l'associer à votre carte d'embarquement.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_1": "Le document que vous avez indiqué dans le formulaire n'est associé à aucun profil biométrique. Il s'agit peut-être d'une erreur de frappe, ou vous n'avez pas encore de profil biométrique.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_2": "Si vous n'avez pas enregistré votre profil biométrique, vous pouvez le faire de plusieurs façons : ",
    "BIOMETRIC_BOARDING_MODAL_TEXT_3": "Dans l'appli d'Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_4": "Téléchargez l'appli d'Iberia et accédez à votre espace personnel > Reconnaissance faciale.",
    "BIOMETRIC_BOARDING_MODAL_TEXT_5": "Bornes et comptoirs d'Iberia",
    "BIOMETRIC_BOARDING_MODAL_TEXT_6": "Vous pouvez également le faire sur les bornes d'Iberia, ou au comptoir d'enregistrement 848 du T4. ",
    "BIOMETRIC_BOARDING_MODAL_TITLE": "Nous sommes désolés…",
    "BIOMETRIC_BOARDING_MORE_INFO_BUTTON_OK": "J'ai bien compris!",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_ALERT": "N'oubliez pas que vous devez toujours avoir sur vous votre carte d'embarquement.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TEXT": "Enregistrez votre profil de reconnaissance faciale sur l'appli Iberia ou à la borne correspondante à l'aéroport, et associez votre profil à votre carte d'embarquement en cliquant sur « Confirmer » pour activer l'accès.",
    "BIOMETRIC_BOARDING_MORE_INFO_LEFT_CONTENT_TITLE": "Fonctionnement",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_SUBTITLE_2": "À la porte d'embarquement",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_1": "À l'aéroport, vous pourrez accéder au contrôle de sécurité en passant par la porte de reconnaissance faciale sans présenter votre carte d'embarquement et en évitant les queues.",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TEXT_2": "Ensuite, lors de l'embarquement, vous pourrez accéder par la porte réservée à l'embarquement par reconnaissance faciale, sans présenter aucun document. Rapide et pratique.",
    "BIOMETRIC_BOARDING_MORE_INFO_RIGHT_CONTENT_TITLE": "Avantages",
    "BIOMETRIC_BOARDING_PAGE_SUBTITLE": "",
    "BIOMETRIC_BOARDING_PAGE_TITLE": "Facial recognition boarding",
    "BIOMETRIC_BOARDING_PASSENGER_INFO_DOESNT_MATCH": "Le nom et le prénom de votre réservation ne correspondent pas au nom et au prénom associés à votre profil. Veuillez vérifier que les données saisies sont correctes.",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_ACTIVE": "Profil inactif",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE": "Non disponible",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_AVAILABLE_MORE_INFO": "Appelez-nous ou adressez-vous à un comptoir",
    "BIOMETRIC_BOARDING_PASSENGER_STATUS_NOT_CHECKED": "Confirmez les données",
    "BIOMETRIC_BOARDING_REQUEST_DOCUMENT_NOT_FOUND": "The requested document was not found.",
    "BIOMETRIC_BOARDING_RIGHT_MODAL_DESCRIPTION": "Nous avons besoin de certaines informations pour vérifier l'état de ce passager dans le système de reconnaissance faciale :",
    "BIOMETRIC_BOARDING_STATUS_ACTIVE": "Actif",
    "BIOMETRIC_BOARDING_STATUS_AIRPORT": "Aéroport",
    "BIOMETRIC_BOARDING_STATUS_CONFIRM": "Nous vous enverrons un e-mail de confirmation",
    "BIOMETRIC_BOARDING_STATUS_DEPARTURE": "Départ",
    "BIOMETRIC_BOARDING_STATUS_FLY": "Vol",
    "BIOMETRIC_BOARDING_STATUS_TITLE": "État de votre embarquement par reconnaissance faciale",
    "BIOMETRIC_CHECK_BUTTON": "Vérifier",
    "BIOMETRIC_CONDITIONS_LEGAL": "J'accepte les bases légales et les conditions d'utilisation",
    "BIOMETRIC_COUNTRY_OF_THE_DOCUMENT": "Pays d’émission de la pièce d’identité",
    "BIOMETRIC_CREATED_FACIAL_RECOGNITION_PROFILE": "Vous avez déjà créé un profil de reconnaissance faciale, et votre carte d'embarquement y a été automatiquement associée. Par conséquence, vous pourrez embarquer par reconnaissance faciale. N'oubliez pas que vous devez toujours avoir sur vous votre carte d'embarquement.",
    "BIOMETRIC_ERROR_DOCUMENT": "Veuillez vous assurer que ce numéro est correct.",
    "BIOMETRIC_ERROR_DOCUMENT_DATE": "La date d'expiration de cette pièce d'identité est antérieure à la date du vol.",
    "BIOMETRIC_ERROR_DOCUMENT_MATCH_DATA": "Le numéro du document ne correspond pas aux informations de la réservation.",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_DESCRIPTION": "Nous associons les données de la carte d'embarquement au profil. Vous recevrez très bientôt un courriel de confirmation.",
    "BIOMETRIC_PROFILE_FORM_ACTIVE_TITLE": "Ce profil de reconnaissance faciale est actif.",
    "BIOMETRIC_PROFILE_FORM_LOADING_DESCRIPTION": "Cela ne prendra que quelques secondes...",
    "BIOMETRIC_PROFILE_FORM_LOADING_TEXT": "Vérification de l'état de ce profil en cours.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_DESCRIPTION": "Vous pouvez l'enregistrer sur l'appli Iberia ou aux bornes et comptoirs d'enregistrement de l'aéroport.",
    "BIOMETRIC_PROFILE_FORM_NOT_ACTIVE_TITLE": "Ce profil de reconnaissance faciale n'est pas actif.",
    "BIRTHDATE_FIELD_LABEL": "Date de naissance",
    "BIRTHDAY_REQUIRED_ERROR": "Veuillez indiquer la date de naissance",
    "BIRTH_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "BIRTH_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "BIRTH_DATE_FIELD_YEAR_PLACEHOLDER": "yyyy",
    "BREAKDOWN_CABIN_LABEL": "Cabine",
    "BREAKDOWN_INSURANCE_TITLE": " Assuré avec",
    "BREAKDOWN_MULTISEGMENT_TITLE": "Trajet",
    "BREAKDOWN_OUTWARD_TITLE": "Aller",
    "BREAKDOWN_RETURN_TITLE": "Retour",
    "CABINA_BUSINESS": "Cabine Business",
    "CABINA_GENERAL": "Cabine",
    "CABINA_PREMIUM_TURIST": "Premium Economy",
    "CABINA_TURISTICA": "Cabine Economy",
    "CCKIANCPURC_FACT_PAIS_ERR": "Veuillez sélectionner un pays",
    "CCKIANCPURC_FACT_REGION_ERR": "Veuillez saisir la région",
    "CHECK_CONFIRM_INFORMATION_PROVIDED": "Je confirme, en mon nom et/ou en tant que représentant autorisé des autres membres de cette réservation, que les informations précédemment fournies sont complètes et exactes.",
    "CHECK_REQUIRED_ERROR": "Vous devez confirmer avant de pouvoir continuer",
    "CHECK_US_PRIVACY_ACT_STATEMENT": "J'ai lu $$link1$la Déclaration de la loi sur la protection de la vie privée des États- Unis “US Privacy Act Statement”$$ et je comprends que le gouvernement des États- Unis exige que je fournisse mes coordonnées, et qu'à défaut de fournir des informations complètes et exactes, je m'expose à des sanctions pénales.",
    "CKIANCPURC_ACCEPT_CONDITIONS": "Veuillez accepter les conditions pour pouvoir continuer",
    "CKIANCPURC_APEL_ERR": "Veuillez saisir le nom de famille tel qu'il apparaît sur la carte",
    "CKIANCPURC_BULTOS_BODEGA": "en soute",
    "CKIANCPURC_BULTOS_MANO": "à main",
    "CKIANCPURC_CABINA_BUSINESS": "Cabine Business",
    "CKIANCPURC_CABINA_TURISTICA": "Cabine Economy",
    "CKIANCPURC_CARD_NUM_ERR": "Veuillez saisir un numéro de carte valide",
    "CKIANCPURC_CARD_TYPE_ERR": "Veuillez sélectionner le type de carte",
    "CKIANCPURC_COD_CVV_ERR": "Veuillez saisir un code CVV valide",
    "CKIANCPURC_DATE_ERR": "Veuillez sélectionner une date valide",
    "CKIANCPURC_DATOS_FACT": "Coordonnées de votre carte de crédit",
    "CKIANCPURC_DATOS_FACTPAP": "Adresse postale",
    "CKIANCPURC_DATOS_NUM_TARJ": "Numéro de carte",
    "CKIANCPURC_DATOS_TARJETA": "Coordonnées de votre carte de crédit",
    "CKIANCPURC_DATOS_TARJETA_ELIG": "Choisissez parmi vos cartes",
    "CKIANCPURC_DATOS_TARJETA_GUAR": "Complétez les coordonnées de la carte enregistrée dans votre profil",
    "CKIANCPURC_DATOS_TARJETA_LOG": "Quelle carte voulez-vous utiliser ?",
    "CKIANCPURC_DATOS_TITULAR": "Titulaire",
    "CKIANCPURC_DEFAULT_EMPTY_CARD_TITLE": " Carte enregistrée ",
    "CKIANCPURC_DESCRIPCION_TARJETA": "Description de la carte",
    "CKIANCPURC_DESCRIPTION_CARD_LABEL": "Nom de la carte dans votre profil",
    "CKIANCPURC_EMAIL_ERR": "Veuillez saisir une adresse électronique valide",
    "CKIANCPURC_FACTPAP_CALLE": "Rue",
    "CKIANCPURC_FACTPAP_CP": "Code postal",
    "CKIANCPURC_FACTPAP_DIR_FISCAL": "Adresse fiscale",
    "CKIANCPURC_FACTPAP_NOM_EMP": "Nom de l'entreprise",
    "CKIANCPURC_FACTPAP_NUMERO": "Numéro",
    "CKIANCPURC_FACTPAP_PAIS": "Pays",
    "CKIANCPURC_FACTPAP_PER_FISICA": "Personne physique",
    "CKIANCPURC_FACTPAP_PER_JURIDICA": "Personne morale",
    "CKIANCPURC_FACTPAP_PISO": "Étage",
    "CKIANCPURC_FACTPAP_POBLAC": "Ville",
    "CKIANCPURC_FACT_APELLIDO": "Nom de famille",
    "CKIANCPURC_FACT_CALLE": "Rue",
    "CKIANCPURC_FACT_COMPANY_ERR": "Veuillez saisir le nom de l'entreprise",
    "CKIANCPURC_FACT_CP": "Code postal",
    "CKIANCPURC_FACT_CP_ERR": "Veuillez saisir un code postal valide",
    "CKIANCPURC_FACT_DIR_ERR": "Veuillez saisir une adresse valide",
    "CKIANCPURC_FACT_DIR_FISCAL": "Adresse fiscale",
    "CKIANCPURC_FACT_NAME_ERR": "Veuillez saisir un prénom valide",
    "CKIANCPURC_FACT_NIFNIE": "Nº carte d'identité",
    "CKIANCPURC_FACT_NIF_ERR": "Veuillez saisir un nº de carte d'identité ou carte de séjour valide",
    "CKIANCPURC_FACT_NOMBRE": "Nom",
    "CKIANCPURC_FACT_NON_EMP": "Nom de l'entreprise",
    "CKIANCPURC_FACT_NUMERO": "Numéro",
    "CKIANCPURC_FACT_NUMERO_ERR": "Veuillez saisir un numéro",
    "CKIANCPURC_FACT_PAIS": "Pays",
    "CKIANCPURC_FACT_PAIS_ERR": "Veuillez sélectionner un pays",
    "CKIANCPURC_FACT_PER_FISICA": "Personne physique",
    "CKIANCPURC_FACT_PER_JURIDICA": "Personne morale",
    "CKIANCPURC_FACT_PISO": "Étage",
    "CKIANCPURC_FACT_PISO_ERR": "Veuillez saisir l'étage",
    "CKIANCPURC_FACT_POBLAC": "Ville",
    "CKIANCPURC_FACT_POBLAC_ERR": "Veuillez saisir la ville",
    "CKIANCPURC_FACT_REGION": "Région",
    "CKIANCPURC_FACT_SURNAME_ERR": "Veuillez saisir un nom de famille valide",
    "CKIANCPURC_GUARDAR_TARJETA": "Enregistrer carte",
    "CKIANCPURC_HUELLA": "Prenez connaissance de l'empreinte carbone de votre voyage",
    "CKIANCPURC_IDIOMA": "Langue",
    "CKIANCPURC_LANG_ERR": "Veuillez sélectionner une langue",
    "CKIANCPURC_MAX_BULTO_MANO_LABEL": "5 kg max. par bagage",
    "CKIANCPURC_MODAL_TARJ_ACEP": "OK",
    "CKIANCPURC_MODAL_TARJ_BODY": "Le paiement a bien été réalisé, malheureusement votre carte n'a pas pu être enregistrée, car vous dépassez le nombre limite de cartes gardées en mémoire dans votre profil Iberia Plus. Pour pouvoir enregistrer des cartes pour de futurs achats, éditez-les dans votre profil Iberia Plus.",
    "CKIANCPURC_MODAL_TARJ_TITLE": "ATTENTION",
    "CKIANCPURC_NAME_ERR": "Veuillez saisir le prénom tel qu'il apparaît sur la carte",
    "CKIANCPURC_PAGAR": "Payer",
    "CKIANCPURC_PIE_TARJ": "cartes",
    "CKIANCPURC_PIE_TASAS": "taxes",
    "CKIANCPURC_PIE_TEX1": "Prix total, y compris tarif aérien,",
    "CKIANCPURC_PIE_TEX2": "(sauf celles perçues par certains aéroports au moment de l'enregistrement), frais de dossier, frais de l'opérateur et options choisies. Si vous choisissez de payer le voyage avec l'une de ces",
    "CKIANCPURC_PIE_TEX3": ", une majoration de 1 % sera appliquée au montant final de chaque réservation pour les vols long-courriers, et 2 % pour les autres vols. Y compris également les frais d'utilisation de la carte.",
    "CKIANCPURC_PRECIO_TOTAL": "Prix total",
    "CKIANCPURC_QUE_ES_CVV": "Qu'est-ce que le CVV ?",
    "CKIANCPURC_SOLIC_FACT": "Je souhaite demander une facture",
    "CKIANCPURC_SOLIC_FACTPAP": "Je souhaite demander une facture",
    "CKIANCPURC_SUBT_LOG1": "Veuillez",
    "CKIANCPURC_SUBT_LOG2": "sélectionner votre mode de paiement",
    "CKIANCPURC_TARJ_APELLIDO": "Nom de famille du titulaire",
    "CKIANCPURC_TARJ_CADUCIDAD": "Date d'expiration",
    "CKIANCPURC_TARJ_CADUCIDAD_ANIO": "Année",
    "CKIANCPURC_TARJ_CADUCIDAD_MES": "Mois",
    "CKIANCPURC_TARJ_CVV": "Code CVV",
    "CKIANCPURC_TARJ_EMAIL": "Adresse électronique",
    "CKIANCPURC_TARJ_NAME_ERR": "Veuillez saisir un prénom valide",
    "CKIANCPURC_TARJ_NOMBRE": "Prénom du titulaire",
    "CKIANCPURC_TARJ_NUMERO": "Numéro de carte",
    "CKIANCPURC_TERM_COND1": "J’ai lu et j’accepte les ",
    "CKIANCPURC_TERM_COND2": "conditions",
    "CKIANCPURC_TERM_COND3": " générales d'achat et les ",
    "CKIANCPURC_TERM_COND4": "conditions de contrat",
    "CKIANCPURC_TIPOS_TARJETA": "Type de carte",
    "CKIANCPURC_TIPO_TARH_ERR": "Veuillez sélectionner un type de carte",
    "CKIANCPURC_TITULO": "Paiement",
    "CKIANCPURC_USE_NEW_CARD_TITLE": "Utiliser une autre carte",
    "CKIANCPURC_VER_MAS_DETALL": "Voir plus de détails",
    "CKIANCUPP_BUSINESS_CLASS": "Business Class",
    "CKIANCUPP_BUSINESS_CLUB": "Business Club",
    "CKIANCUPP_BUSINESS_PLUS": "Business Plus",
    "CKIANCUPP_CERRAR": "Fermer",
    "CKIANCUPP_CONTINUAR": "Continuer",
    "CKIANCUPP_DESCUENTO": "% de remise en sélectionnant Business Plus|Business Class sur les deux trajets.",
    "CKIANCUPP_ECONOMY": "Economy",
    "CKIANCUPP_FREE_OFFER": "GRATUIT",
    "CKIANCUPP_MEJORAR": "Voyagez en classe supérieure pour très peu",
    "CKIANCUPP_MEJORAR_TES": "Vous voulez voyager en classe supérieure et profiter d'une meilleure expérience de vol ?",
    "CKIANCUPP_NO": "Non, merci",
    "CKIANCUPP_PREMIUM_ECONOMY": "Premium Economy",
    "CKIANCUPP_QUIERO": "Je veux",
    "CKIANCUPP_TARIFA": "Choisissez un tarif",
    "CKIANCUPP_TARIFA_ACT": "Tarif actuel",
    "CKIANCUPP_TENGO": "Je l'ai",
    "CKIANCUPP_TITULO": "Améliorez votre voyage",
    "CKIANCUPP_TOTAL": "TOTAL",
    "CKIANCUPP_TRAYECTO": "Ce trajet peut bénéficier d'une remise",
    "CKIANC_APER_PAREN": "(",
    "CKIANC_ASAIENTO_LINK": "Modifier siège",
    "CKIANC_BULTOS": "bagages",
    "CKIANC_BULT_BODEG": "en soute",
    "CKIANC_BULT_MANO": "Bagages à main compris",
    "CKIANC_CERRAR": "Fermer",
    "CKIANC_CIERR_PAREN": ")",
    "CKIANC_CONSULTA": "Consultez la ",
    "CKIANC_CONTINUAR": "Continuer",
    "CKIANC_EDITAR": "Éditer",
    "CKIANC_ELIMINAR": "Supprimer",
    "CKIANC_EQUIPAJE_TOTAL": "Bagages totaux inclus",
    "CKIANC_MAS": "+",
    "CKIANC_MAS_EQUIPA": "Ajouter d'autres bagages depuis",
    "CKIANC_MAS_EQUIPA_AERO": "Ajouter d'autres bagages à l’aéroport",
    "CKIANC_MEDI_MAN": "dimensions : 56 x 45 x 25",
    "CKIANC_MEJORA_TES": "Il est encore temps de compléter votre vol. Économisez en l'améliorant en ligne",
    "CKIANC_MEJORA_TIT": "Améliorez votre voyage",
    "CKIANC_MODIFICA": "Modifier siège",
    "CKIANC_MODINFO_ACEPTAR": "OK",
    "CKIANC_MODINFO_BODEGA": "bagages en soute",
    "CKIANC_MODINFO_CANCELAR": "Annuler",
    "CKIANC_MODINFO_CARACT": "Caractéristiques des bagages",
    "CKIANC_MODINFO_EQUIP_BOD": "Bagages en soute",
    "CKIANC_MODINFO_EQUIP_BOD1": "max. par bagage",
    "CKIANC_MODINFO_EQUIP_BOD2": "158 cm (hauteur + largeur + longueur)",
    "CKIANC_MODINFO_EQUIP_BOD3": "",
    "CKIANC_MODINFO_EQUIP_BOD4": "",
    "CKIANC_MODINFO_EQUIP_MAN": " à main",
    "CKIANC_MODINFO_EQUIP_MAN1": "10 kg max. par bagage",
    "CKIANC_MODINFO_EQUIP_MAN2": "56 x 45 x 25 cm",
    "CKIANC_MODINFO_EQUIP_MAN3": "",
    "CKIANC_MODINFO_EQUIP_MAN4": "",
    "CKIANC_MODINFO_EQUIP_MAN5": "Bagages à main",
    "CKIANC_MODINFO_EQUI_TIT": "Les bagages que vous pouvez enregistrer maintenant :",
    "CKIANC_MODINFO_IBPLUS": "Pour être membre Iberia Plus :",
    "CKIANC_MODINFO_MANO": " à main (dimensions : 56 x 45 x 25 cm) et accessoire personnel",
    "CKIANC_MODINFO_MANO2": " et accessoire personnel",
    "CKIANC_MODINFO_OTROS": "Autres :",
    "CKIANC_MODINFO_TIT": "Informations sur les bagages",
    "CKIANC_MODINFO_TU_TARIF": "Votre tarif comprend :",
    "CKIANC_PESO_MAX": "max. par bagage",
    "CKIANC_POLITICA_EQUIP": "politique concernant les bagages à main et les bagages en soute",
    "CKIANC_SEGURO_CERRAR": " Masquer le détail de l'assurance",
    "CKIANC_SEGURO_COND": "Consultez les conditions générales",
    "CKIANC_SEGURO_NO": "Non, je suis déjà assuré",
    "CKIANC_SEGURO_SI": "Oui, je veux une assurance voyage pour",
    "CKIANC_SEGURO_TIT": "Assurance voyage",
    "CKIANC_SEGURO_VER": "Voir détail de l'assurance",
    "CKIANC_SELECT_SEAT_TEXT": "Choisissez une place",
    "CKIANC_SIN_EQUI": "Pas de bagages supplémentaires",
    "CKIANC_SIN_EQUIPA": "Pas de bagages supplémentaires",
    "CKIANC_TIT": "Enregistrement en ligne - Complétez votre vol",
    "CKIANC_TOTAL": "Total",
    "CKI_ACCEPT_TERMS_CONDITIONS_ERROR": "Nous sommes désolés. Nous n'avons pas pu traiter les données fournies. Merci de bien vouloir réessayer. Si le problème persiste, continuez votre enregistrement sans vous connecter.",
    "CKI_COMBO_BLANK": "Choisissez une option",
    "CKI_LAST": "Última key",
    "CKI_TITLE_PAGE_ANC_PAYMENT": "Paiement de votre sélection",
    "CKI_TITLE_PAGE_APIS": "Information anticipée sur les passagers (APIS)",
    "CKI_TITLE_PAGE_BOARDING_PASSES": "Cartes d'embarquement",
    "CKI_TITLE_PAGE_CHECK_DATA": "Vérifiez vos données",
    "CKI_TITLE_PAGE_CHOOSE_FLIGHT": "Choisissez votre vol",
    "CKI_TITLE_PAGE_CONF": "Confirmation d'enregistrement en ligne",
    "CKI_TITLE_PAGE_CUSTOMIZE_YOU_FLIGHT": "Personnalisez votre vol",
    "CKI_TITLE_PAGE_DECLARATION_OF_HEALTH": "Déclaration de santé et bagages dangereux",
    "CKI_TITLE_PAGE_INIT": "Check-in online - Iberia",
    "CKI_TITLE_PAGE_RECOVERY": "Informations sur votre réservation",
    "CKI_TITLE_PAGE_UPGRADING": "Passez à la classe supérieure",
    "CONDITION_USE": "",
    "CREDIT_CARD_FORM_CARD_NUMBER_LABEL": "Numéro de carte",
    "CREDIT_CARD_FORM_CUSTOMER_CARD_EMPTY_DESC": "Carte enregistrée",
    "CREDIT_CARD_FORM_CVV_NUMBER_LABEL": "Code CVV",
    "CREDIT_CARD_FORM_CVV_POPOVER_TEXT": "De quoi s'agit-il ?",
    "CREDIT_CARD_FORM_EMAIL_LABEL": "Adresse électronique",
    "CREDIT_CARD_FORM_HEADER": "Coordonnées de votre carte bancaire",
    "CREDIT_CARD_FORM_ISSUER_COUNTRY_PLACEHOLDER": "Sélectionnez le pays d'émission",
    "CREDIT_CARD_FORM_NAME_LABEL": "Prénom du titulaire",
    "CREDIT_CARD_FORM_SELECT_PLACEHOLDER": "Carte bancaire",
    "CREDIT_CARD_FORM_SELECT_STATE_LABEL": "Région/province",
    "CREDIT_CARD_FORM_STATE_PLACEHOLDER": "Sélectionnez une région/province",
    "CREDIT_CARD_FORM_SURNAME_LABEL": "Nom du titulaire",
    "CREDIT_CARD_FORM_ZIP_CODE_ERROR_TEXT": "Vérifier la longueur",
    "CREDIT_CARD_FORM_ZIP_CODE_LABEL": "Code postal",
    "CREDIT_CARD_INVALID_PATTERN_ERROR": "Le numéro de la carte n’est pas valide",
    "DANGEROUS_OBJECTS_MODAL_ACCEPT_AND_CONTINUE": "Accepter et continuer",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES": "Batteries au lithium de rechange > 160 Wh ",
    "DANGEROUS_OBJECTS_MODAL_BATTERIES_TEXT_2": "Batteries au lithium de rechange. 4 batteries de 100 Wh maximum (ou 2 g) par personne ou 2 batteries de 100 à 160 Wh par personne.",
    "DANGEROUS_OBJECTS_MODAL_BLADED_ITEMS": "Objets aiguisés ou coupants",
    "DANGEROUS_OBJECTS_MODAL_CIGARRETES": "Cigarettes électroniques",
    "DANGEROUS_OBJECTS_MODAL_CONTINUE_WITH_CKI": "Pour poursuivre l'enregistrement, veuillez accepter les restrictions concernant les marchandises dangereuses et indiquer que vous n'en transportez aucune, ni en cabine ni en soute.",
    "DANGEROUS_OBJECTS_MODAL_CORROSIVE_ITEMS": "Produits corrosifs",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_CONDITIONS_CHECK_LABEL": "Je comprends et j'accepte les restrictions concernant les marchandises dangereuses.",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_GOODS": "Bagages dangereux",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_1": "Objets interdits",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_2": "ne pouvant pas monter à bord de l'avion (ni en cabine, ni en soute):",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_3": "Objets interdits ne",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_ITEMS_TEXT_4": "pouvant pas voyager en cabine:",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_CHECK_ERROR": "Pour continuer, vous devez comprendre et accepter les restrictions concernant les marchandises dangereuses.",
    "DANGEROUS_OBJECTS_MODAL_DANGEROUS_RESTRICTIONS_TITLE": "Restrictions concernant les marchandises dangereuses",
    "DANGEROUS_OBJECTS_MODAL_ELECTRIC_SKATING_ITEMS": "Trottinettes électriques, airwheel, hover board, segway",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES": "Appareils électroniques enregistrés :",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT": "Les appareils électriques (PED)  (ordinateurs, caméras, etc.) doivent être protégés lors de la facturation, afin d'éviter qu'ils ne s'activent de manière accidentelle ou ne subissent des dommages. ",
    "DANGEROUS_OBJECTS_MODAL_ELECTRONIC_DEVICES_TEXT_2": "Pour s'assurer que l'appareil ne s'active pas pendant le transport, désactivez tout application, alarme ou réglage par défaut.",
    "DANGEROUS_OBJECTS_MODAL_EXPLOSIVE_ITEMS": "Explosifs et incendiaires",
    "DANGEROUS_OBJECTS_MODAL_FIREGUNS": "Armes à feu et projectiles, y compris les jouets et les répliques",
    "DANGEROUS_OBJECTS_MODAL_FLAMMABLE_ITEMS": "Inflammables",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_ERROR": "Pour continuer, vous devez comprendre et accepter la Déclaration de santé.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL": "Je déclare ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_0": "Je déclare $$bold$ne pas me trouver dans les situations décrites précédemment, et que$$ $$bold$je ne me rendrai pas à l'aéroport si mon état clinique change avant le voyage$$ en rapport avec ces situations. Je déclare également que $$bold$j'ai lu et compris la politique COVID-19$$ de la compagnie exploitant mon vol et je comprend qu'en cas de non-respect des indications, cela peut entraîner $$bold$l'interruption de mon voyage à n'importe quelle étape de celui-ci.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_2": "et que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_3": "en rapport à ces situations, et aussi que ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_4": "si je m'y rendais.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_1": "ne pas me trouver dans les situations décrites précédemment, ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_2": "je ne me rendrai pas à l'aéroport si mon état de santé change avant le voyage ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CHECK_LABEL_BOLD_3": "j'ai été informé(e) des conséquences ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM": "Sans préjudice ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_0": "Dans le cas où l'une des situations ci-dessus s'applique, $$bold$vous devez nous en informer par email à$$ $$link$salud@iberia.es$$ $$bold$dès que vous avez connaissance de cette situation, en indiquant : le code de réservation, la date et le numéro de vol ainsi que les noms et prénoms des passagers concernés$$. Je comprends que si l'une des 4 situations ci-dessus est identifiée à l'aéroport, $$bold$je peux me voir refuser l'accès à bord et perdre mon droit de bénéficier de toute politique commerciale COVID-19$$ établie par la compagnie aérienne exploitant mon vol.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_1": "d'autres conséquences possibles dans les domaines administratif, civil ou pénal, la détection de symptômes de la COVID19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_2": "lors de contrôles sanitaires dans cet aéroport ou dans un autre peut entraîner le ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_3": "l'interdiction d'accéder à l'infrastructure aéroportuaire ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_4": "ou l'expulsion immédiate (si le passager se trouve déjà dans l'aéroport), le ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_5": "refus de laisser embarquer le passager sur le vol ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_6": "pour lequel il avait réservé une place, ou ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CLAIM_7": "l'expulsion de l'avion une fois qu'il a embarqué.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_1": "$$bold$Je suis diagnostiqué positif à la COVID-19$$ à tout moment dans les 10 jours précédant le départ de mon vol.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_2": "Je présente l'un des $$bold$symptômes caractéristiques de la COVID-19$$ (fièvre, toux récente, perte de goût ou d'odorat, difficultés respiratoires) à tout moment au cours des 10 jours précédant le départ de mon vol;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_3": "Je sais que j'ai été en $$bold$contact étroit$$ (par exemple, à moins de 2 mètres pendant plus de 15 minutes) $$bold$avec une personne qui a été diagnostiquée positive à la COVID-19 dans les 14 jours précédant$$ le départ de mon vol ;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITIONS_4": "Je suis tenu par la réglementation locale ou nationale $$bold$de respecter une quarantaine$$ à cause de $$bold$la COVID-19 durant une période qui comprend la date de mon vol.$$",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1": "J'ai été ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_BOLD": "diagnostiqué de la COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_1_END": "à un moment donné au cours des 14 jours précédant le départ de mon vol ; ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2": "J'ai présenté l'un des ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_BOLD": "symptômes significatifs de la COVID-19 ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_2_END": "(fièvre, toux d'apparition récente, perte du goût ou de l'odorat, troubles respiratoires) à un moment donné au cours des 8 jours précédant mon vol ;",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3": "Je me suis trouvé en ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_1": "contact direct ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_BOLD_2": "avec une personne ayant contracté la COVID-19 au cours des 14 jours précédant ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_END": "mon vol ; ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_3_MIDDLE": "(par ex., à moins de 2 mètres pendant plus de 15 minutes) ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4": "Les autorités locales ou nationales m'ont demandé de ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_1": "rester en quarantaine pour des raisons liées à la ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_BOLD_2": "COVID-19 pendant une période qui inclut la date du vol.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_END_BOLD": "",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_CONDITION_4_MIDDLE": "pour des raisons liées à la ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION": "* Si vous avez besoin d'informations médicales sur la COVID-19, veuillez contacter votre autorité sanitaire locale.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_1": "* Si l'une de ces circonstances devait se produire chez un passager, veuillez contacter notre centre d'assistance téléphonique (",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_EXPLANATION_2": "), pour apporter les documents justifiant sa situation et demander un changement de dates ou un remboursement sous la forme d'un bon.",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE": "Je conviens que si moi ou l'un des passagers pour lesquels je réalise l'enregistrement nous trouvons dans l'une des circonstances décrites ci-dessous, je dois en ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_0": "En particulier, je comprend que $$bold$je ne devrai pas me rendre à l'aéroport$$ si l'une des circonstances suivantes se produit:",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_1": "informer Iberia ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_2": "le plus rapidement possible et ",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_3": "en aucun cas je ne dois me rendre à l'aéroport pour le vol",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_SUBTITLE_4": "*:",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_TITLE": "Déclaration de santé",
    "DANGEROUS_OBJECTS_MODAL_HEALTH_DECLARATION_WARNING": "Pour poursuivre l'enregistrement, veuillez lire et accepter la déclaration relative à la santé, ainsi que les restrictions concernant les marchandises dangereuses, et indiquer que vous n'en transportez ",
    "DANGEROUS_OBJECTS_MODAL_HEAVY_ITEMS": "Instruments contondants ou arrondis",
    "DANGEROUS_OBJECTS_MODAL_LIQUIDS_AND_FLUIDS": "Liquides et fluides de plus de 100 ml",
    "DANGEROUS_OBJECTS_MODAL_MAGNETIC_ITEMS": "Matériaux magnétiques",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION": "Pour plus d’informations, consultez",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION_LINK_TITLE": "Plus d’informations sur bagages dangereux",
    "DANGEROUS_OBJECTS_MODAL_MORE_INFORMATION_TEXT": "Pour plus d'informations, consultez notre personnel",
    "DANGEROUS_OBJECTS_MODAL_NEW_USA_RULES": "Nouvelles normes (uniquement pour les États-Unis)",
    "DANGEROUS_OBJECTS_MODAL_ONLY_IN_CABIN_ITEMS": "Uniquement accepté en cabine:",
    "DANGEROUS_OBJECTS_MODAL_OXIDISING_ITEMS": "Matériaux oxydants (eau de javel)",
    "DANGEROUS_OBJECTS_MODAL_PERFUMS_AND_CREAMS": "Parfums, crèmes, maquillage, liquides, aliments, déodorants, médicaments et sprays.",
    "DANGEROUS_OBJECTS_MODAL_POWDERED_SUBSTANCES": "Substances en poudre de plus de 350 g. À l'exception des médicaments, des aliments pour bébés, des restes humains incinérés et des substances en poudre achetées dans les Duty Free, à condition qu'elles soient scellées dans un STEB (Secure Tamper Evident Bag).",
    "DANGEROUS_OBJECTS_MODAL_RADIOACTIVE_ITEMS": "Matériaux radioactifs",
    "DANGEROUS_OBJECTS_MODAL_STUNNING_ITEMS": "Dispositifs pour assommer",
    "DANGEROUS_OBJECTS_MODAL_TOOLS": "Outils de travail",
    "DANGEROUS_OBJECTS_MODAL_TOXIC_ITEMS": "Substances toxiques et infectieuses",
    "DE_INVOICING_AVAILABLE_FLIGHTS": "Vols disponibles pour l'annulation de l'enregistrement",
    "DE_INVOICING_BUTTON_TEXT": "Lancer le processus",
    "DE_INVOICING_CANCEL_BOARDING_PASSES": "Annulez vos cartes d’embarquement",
    "DE_INVOICING_DE_INVOICING": "Annuler l'enregistrement",
    "DE_INVOICING_DE_INVOICING_ALL_PASSENGER": "Annuler l'enregistrement de tous les passagers",
    "DE_INVOICING_DE_INVOICING_FLIGHT": "Annulation de l'enregistrement du vol",
    "DE_INVOICING_DE_INVOICING_PASSENGER": "Passager avec enregistrement annulé.",
    "DE_INVOICING_ERROR_NO_UNDOCHECKIN_SEGMENTS": "You can’t cancel the boarding passes because one of the passengers is not checked. Contact Iberia agencies.",
    "DE_INVOICING_ERROR_ONLY_REISSUE": "You can't cancel the boarding passes because the flight is about to depart. A few minutes after departure, the boarding passes of the passengers who have not boarded the flight will be cancelled automatically.",
    "DE_INVOICING_FINALIZE": "Fin",
    "DE_INVOICING_IBCOSE_SUBTITULO": "Voulez-vous annuler votre enregistrement ?",
    "DE_INVOICING_IBCOSE_TEXT_1": "Munissez-vous des données de votre réservation",
    "DE_INVOICING_IBERIA_LOGO": "Logo Iberia",
    "DE_INVOICING_MANAGE_RESERVATION": "Gérez la réservation",
    "DE_INVOICING_MODAL_ALERT_TITLE": "Avis important",
    "DE_INVOICING_MODAL_ATTENTION": "Attention :",
    "DE_INVOICING_MODAL_ERROR_CLOSE_MODAL": "Fermer fenêtre modale",
    "DE_INVOICING_MODAL_ERROR_EXIT_MODAL": "Quitter le traitement",
    "DE_INVOICING_MODAL_ERROR_INFO_TEXT": "Une erreur s’est produite lors de l'annulation de la carte d'embarquement.",
    "DE_INVOICING_MODAL_ERROR_RETRY": "Réessayer",
    "DE_INVOICING_MODAL_ERROR_TITLE": "Nous sommes désolés",
    "DE_INVOICING_MODAL_INFO_TEXT_1": "La carte d'embarquement du passager sélectionné dans le vol suivant est sur le point d'être annulée:",
    "DE_INVOICING_MODAL_INFO_TEXT_2": "N'oubliez pas que les cartes d'embarquement créées précédemment ne seront plus valables.",
    "DE_INVOICING_MODAL_NEED_LOGIN_ACCEPT": "Accepter",
    "DE_INVOICING_MODAL_NEED_LOGIN_INFO": "Avant de pouvoir annuler l'enregistrement, vous devez vous connecter.",
    "DE_INVOICING_MODAL_OK_BUTTON": "J'ai bien compris.",
    "DE_INVOICING_MODAL_TEXT_NO_DE_INVOICING": "J'ai bien compris.",
    "DE_INVOICING_MODAL_TEXT_ONE_PASSENGER": "Only one passenger can be selected to cancel the boarding passes.",
    "DE_INVOICING_OPERATING": "Opéré par",
    "DE_INVOICING_PASSENGER_RESERVATION": "Passager de la réservation",
    "DE_INVOICING_PASSENGER_TICKETS": "Billets du passager",
    "DE_INVOICING_PROCESS_OK": "Le processus s'est achevé avec succès. Les cartes d'embarquement ont été annulées correctement.",
    "DE_INVOICING_TEXT_MODAL_IBERAGENCIAS": "Veuillez commencer par ouvrir une session sur iberagencias.com. Vous pouvez accéder directement depuis cette page et poursuivre ensuite le processus.",
    "DNI_VALIDATOR_ERROR": "Veuillez saisir les deux noms de famille",
    "EMAIL": "Adresse électronique",
    "ERROR_SSO_302": "La combinaison numéro de carte Iberia Plus / Code PIN n'est pas valide.",
    "ERROR_SSO_606": "La combinaison numéro de carte Iberia Plus et mot de passe que vous avez saisie est incorrecte. Veuillez vérifier votre numéro Iberia Plus et saisir à nouveau le mot de passe correct.",
    "ERROR_SSO_609": "Vous ne pouvez pas accéder au profil d'un mineur sans décharge de responsabilité. Vous devez donc remplir et envoyer le formulaire PDF que nous vous indiquons. Pour ce faire, cliquez sur Confirmer.",
    "ERROR_USER_REDEMPTION_ENABLE": "Nous sommes désolés. Vous ne pouvez pas accéder à votre compte Iberia Plus. Veuillez contacter notre service clientèle.",
    "EXPIRY_DATE_FIELD_DAY_PLACEHOLDER": "dd",
    "EXPIRY_DATE_FIELD_LABEL": "Date d’expiration",
    "EXPIRY_DATE_FIELD_LIGHT_YEAR_PLACEHOLDER": "yy",
    "EXPIRY_DATE_FIELD_MONTH_PLACEHOLDER": "mm",
    "EXPIRY_DATE_FIELD_YEAR_PLACEHOLDER": "yyyy",
    "EXPIRY_DATE_REQUIRED_ERROR": "Veuillez indiquer la date de fin de validité du document",
    "EXTRA_SIZE_SEAT": "Espace supplémentaire",
    "FF_COMPANY_FIELD_LABEL": "Nom de la compagnie",
    "FF_COMPANY_NUMBER_ERROR": "Veuillez saisir un numéro de carte valide",
    "FF_COMPANY_NUMBER_FIELD_LABEL": "Numéro de carte",
    "FF_COMPANY_REQUIRED_ERROR": "Veuillez sélectionner une compagnie",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_ACCEPT": "Oui, je suis sûr(e)",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Fermer fenêtre modale",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_DESCRIPTION": "Si vous annulez, le changement de vol ne sera pas pris en compte.",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_LINK": "Retour",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_QUESTION": "Êtes-vous sûr(e) de vouloir annuler ?",
    "FLY_NOW_CONFIRMATION_BACK_MODAL_TITLE": "Avertissement",
    "FOOTER_IBERIA_COPYRIGHT": "© Iberia ",
    "FOOTER_IBERIA_LOGO_ALT": "Iberia",
    "FREQUENT_FLYER_REQUIRED_SECTION_TITLE": "Carte de voyageur fréquent ",
    "FREQUENT_FLYER_SECTION_TITLE": "Carte de voyageur fréquent (facultatif)",
    "GENDER_FEMALE": "Femme",
    "GENDER_MALE": "Homme",
    "GENERAL_CONTACT_DATA_COLLAPSE_TEXT": "Traitement des données",
    "GENERAL_CONTACT_DATA_COLLAPSE_TITLE": "Traitement des données",
    "GENERAL_EMAIL_PATTERN_ERROR": "Le format de l'adresse électronique est incorrect",
    "GENERAL_INPUT_PATTERN_ERROR": "Le format de ce champ est incorrect",
    "GENERAL_INPUT_REQUIRED_ERROR": "Vous devez remplir ce champ",
    "GENERAL_MANDATORY_FIELDS_FLAG": "*",
    "GENERAL_MANDATORY_FIELDS_TEXT": "Les champs marqués d'un (*) sont obligatoires",
    "GENERAL_MINUTES_ABR_TEXT": " min ",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_ACCEPT_TEXT": "Sélectionner les places",
    "GENERAL_MODAL_SEAT_EARLY_BUTTON_CLOSE_CANCELL_TEXT": "Quitter l’enregistrement",
    "GENERAL_MODAL_SEAT_EARLY_CLOSE_WARNING_TITLE": "Avis important",
    "GENERAL_RESERVATION_TEXT": "Réservation",
    "GENERAL_SECONDS_ABR_TEXT": " sec ",
    "GENERA_MODAL_ERROR_SEAT_EARLY_BODY_TEXT": "Les vols sont ouverts pour l'enregistrement 24 heures d'avance. Si vous êtes dans les 24 heures précédant le départ du vol et que vous ne pouvez pas vous enregistrer, il est possible que votre vol soit momentanément fermé afin de réaliser un réglage opérationnel. Veuillez tenter d'accéder plus tard. Veuillez nous excuser pour tout inconvénient.",
    "GENERA_MODAL_SEAT_EARLY_BODY_TEXT": "Pour obtenir vos cartes d’embarquement, veuillez sélectionner des places. Si votre tarif ne l'inclut pas gratuitement, vous pouvez réaliser l'enregistrement 24 heures avant le départ du vol, avec l'attribution aléatoire sans supplément.",
    "GENERIC_BLOCKING_MODAL_ERROR": "Nous n'avons pas pu traiter votre demande, veuillez réessayer depuis le début",
    "GENERIC_MODAL_ACCESSIBLE_CLOSE": "Fermer la fenêtre modale",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO": "En savoir plus",
    "GENERIC_MODAL_ACCESSIBLE_LINK_MORE_INFO_HIDE": "Masquer",
    "GLOBAL_BULTO": "bagage",
    "GLOBAL_BULTOS": "bagages",
    "GLOBAL_EQUIPAJE": "bagage",
    "GLOBAL_EQUIPAJES": "bagages",
    "GLOBAL_MAX_POR_BULTO": "max. par bagage",
    "HEADER_CONFIRMATION_BACK_MODAL_ACCEPT": "Oui, je suis sûr(e)",
    "HEADER_CONFIRMATION_BACK_MODAL_CLOSE_ACCESS": "Fermer la fenêtre modale",
    "HEADER_CONFIRMATION_BACK_MODAL_DESCRIPTION": "Êtes-vous sûr(e) de vouloir retourner à la page d'accueil ? Si vous continuez, vous allez perdre les vols que vous avez sélectionnés.",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK": "Retour",
    "HEADER_CONFIRMATION_BACK_MODAL_LINK_TITLE": "Retour",
    "HEADER_CONFIRMATION_BACK_MODAL_TITLE": "Attention",
    "IBBKCF_CONFIRM_BOB_BUTTON": "Renseignez-vous",
    "IBBKCF_CONFIRM_BOB_DESCRIPTION": "Nous les récupérons chez vous et nous vous les délivrons dans l'aéroport de destination.",
    "IBBKCF_CONFIRM_BOB_TITLE": "Laissez-nous nous occuper de vos bagages",
    "IBCOACII_COD_DOCU": "Code du document",
    "IBCOACII_CONTINUAR": "Continuer",
    "IBCOACII_DATOS_TES": "Veuillez vous assurer de l’exactitude des données saisies. Saisir toutes les données exactement telles qu'elles apparaissent sur les documents de voyage en respectant les espaces pour éviter de retarder le départ du vol et de compliquer l'entrée dans le pays de destination.",
    "IBCOACII_DATOS_TIT": "Veuillez saisir les informations obligatoires pour voyager",
    "IBCOACII_DOCU": "Document",
    "IBCOACII_EPREFIX_ERR": "Veuillez sélectionner un indicatif",
    "IBCOACII_ESTATE_ERR": "Veuillez sélectionner un état",
    "IBCOACII_FECHA_ERR": "Veuillez saisir une date valide",
    "IBCOACII_FIRST_SURNAME": "Premier nom de famille",
    "IBCOACII_INFO_CONTACTO": "Nous vous informerons de toute nouveauté concernant vos vols",
    "IBCOACII_NACIO_ERR": "Veuillez sélectionner la nationalité",
    "IBCOACII_NO_FACT": "Ne pas enregistrer ce passager maintenant",
    "IBCOACII_NUM_DOCU": "Numéro de document",
    "IBCOACII_NUM_DOCU_ERR": "Veuillez saisir un numéro de document valide",
    "IBCOACII_NUM_ERR": "Veuillez saisir un numéro de téléphone valide",
    "IBCOACII_NUM_VISADO": "Numéro de visa",
    "IBCOACII_NUM_VISADO_ERROR": "Veuillez saisir le numéro de visa",
    "IBCOACII_PAIS_EMI_ERR": "Veuillez sélectionner un pays de délivrance du document",
    "IBCOACII_PAIS_ERR": "Veuillez sélectionner un pays de résidence",
    "IBCOACII_PAIS_VALID": "Pays de validité",
    "IBCOACII_PAIS_VALID_ERR": "Veuillez indiquer le pays de validité du visa",
    "IBCOACII_REQUIRED_TARJ_FIDEL": "Carte de voyageur fréquent",
    "IBCOACII_SECOND_SURNAME": "Deuxième nom de famille",
    "IBCOACII_TARJ_FIDEL": "Carte de voyageur fréquent (facultatif)",
    "IBCOACII_TIPO_DOCU": "Type de document",
    "IBCOACII_TIPO_DOC_ERR": "Veuillez sélectionner un type de document",
    "IBCOACII_VISADO": "Visa (facultatif)",
    "IBCOAC_AEROPUERTO": "Aéroport",
    "IBCOAC_BACK_BUTTON": "Retour",
    "IBCOAC_CHECK_BOX": "Pour pouvoir continuer, vous devez cocher cette case",
    "IBCOAC_CK_NO_DISPONIBLE": "Enregistrement en ligne non disponible",
    "IBCOAC_CK_PASS_ABIERTO": "Disponible pour l'enregistrement en ligne",
    "IBCOAC_CK_TICKET_GDR": "Le vol n’est pas disponible à l’enregistrement, mais vous pouvez le gérer.",
    "IBCOAC_CK_VUE_ABIERTO": "Enregistrement en ligne ouvert",
    "IBCOAC_CK_VUE_SELEC": "Sélectionner vol",
    "IBCOAC_CONOCE_ENLACE": "droits des passagers",
    "IBCOAC_CONOCE_TES": "Découvrez-les",
    "IBCOAC_CONTACTO": "Informations de contact",
    "IBCOAC_CONTACT_DATA_INFO": "Veuillez saisir les informations de contact de chaque passager. Nous vous signalerons tout changement éventuel concernant votre vol.",
    "IBCOAC_CONTACT_FORM_INFO_CHECK_BOX": "Je ne souhaite pas recevoir le bulletin d'information, des offres et des promotions concernant des produits et des services Iberia, en rapport avec les produits déjà souscrits",
    "IBCOAC_CONTAC_ALTER": "Merci de nous indiquer une autre personne de contact",
    "IBCOAC_CONTINUAR": "Faire l'enregistrement",
    "IBCOAC_DUPLI_COM": "Compléter voyage",
    "IBCOAC_DUPLI_CONTINUAR": "Gérer réservation",
    "IBCOAC_DUPLI_IMP": "Obtenir une copie",
    "IBCOAC_DUPLI_MOD_TES": "Vous pouvez encore obtenir une copie de votre carte d’embarquement et compléter votre vol : ajoutez des valises, modifiez votre siège, ajoutez votre Iberia Plus et bien plus encore.",
    "IBCOAC_DUPLI_MOD_TIT": "Gestion de réservations",
    "IBCOAC_DUPLI_TES1": "Obtenez une copie de votre carte d'embarquement",
    "IBCOAC_DUPLI_TES2": "Si vous souhaitez enregistrer des valises, modifier votre siège, souscrire une assurance, etc., accédez et complétez votre voyage maintenant",
    "IBCOAC_DUPLI_TIT": "Gestion de réservations",
    "IBCOAC_EMAIL": "Adresse électronique",
    "IBCOAC_EMAIL_ERR": "Veuillez saisir une adresse électronique valide",
    "IBCOAC_EMERGENCY_CONTACT_DATA_TITLE": "Informations de contact en cas d'urgence",
    "IBCOAC_ENLACE_DERECHOS": "Lire maintenant les droits du passager.",
    "IBCOAC_ERROR_CHECKINGROUP_BODY": "Pour pouvoir effectuer l'enregistrement de ce vol, il est nécessaire que vous le fassiez avec :",
    "IBCOAC_ERROR_CHECKINGROUP_TITLE": "Information",
    "IBCOAC_ERROR_FIRSTFLIGHT_BODY": "Pour pouvoir faire l'enregistrement, vous devez sélectionner au moins un passager et un vol.",
    "IBCOAC_ERROR_FIRSTFLIGHT_TITLE": "Information  ",
    "IBCOAC_ERROR_MAXIMUM_PASSENGER_BODY": "Le nombre maximal de passagers pour lesquels il est possible d'effectuer un enregistrement simultané est de 9. Pour pouvoir enregistrer les autres passagers, récupérez à nouveau la réservation après avoir effectué l'enregistrement du premier groupe de 9.",
    "IBCOAC_ERROR_PASSENGER_BODY": "Pour pouvoir faire l'enregistrement, vous devez sélectionner au moins un passager et un vol.",
    "IBCOAC_MENSAJE": "Message",
    "IBCOAC_MODAL_FIRST_SEGMENT_ERROR_MESSAGE": "Vous ne pouvez pas annuler la sélection du premier segment de la réservation.",
    "IBCOAC_MODAL_PASSENGERS_AT_LEAST_ONE_ADULT_MESSAGE": "Nous sommes désolés, pour pouvoir effectuer l'enregistrement en ligne, il faut sélectionner au moins un adulte.",
    "IBCOAC_NOM_CONT_ALT": "Nom de contact",
    "IBCOAC_NOM_CONT_ALT_ERR": "Veuillez saisir un nom de contact valide",
    "IBCOAC_OBJ_ACEPTAR": "OK",
    "IBCOAC_OBJ_CAJ9_TES": "Liquides, gels et/ou aérosols à moins qu'ils ne soient dans des contenants individuels d'une capacité non supérieure à 100 ml.",
    "IBCOAC_OBJ_CAJ9_TIT": "Cigarettes électroniques",
    "IBCOAC_OBJ_PRO_ENLACE": "les objets interdits et l'utilisation d'appareils électroniques à bord de l'avion",
    "IBCOAC_OBJ_PRO_ERR": "Avant de continuer, vous devez accepter notre politique sur les objets dangereux à bord",
    "IBCOAC_OBJ_PRO_TES": "J'ai lu et compris cette déclaration sur",
    "IBCOAC_OBJ_TESTIT": "Ce sont des objets qui, par mesure de sécurité, sont interdits à bord",
    "IBCOAC_OBJ_TIT": "Objets interdits à bord",
    "IBCOAC_OPERADO": "Opéré par : ",
    "IBCOAC_PAGE_TITLE": "Vols disponibles à l'enregistremen",
    "IBCOAC_PAGE_TITLE_ACCESIBLE": "Billets du passage",
    "IBCOAC_PASAJE_DUPLI_TES": "Sélectionnez les passagers dont vous souhaitez gérer la réservation",
    "IBCOAC_PASAJE_TES": "Sélectionnez les passagers pour lesquels vous souhaitez obtenir la carte d'embarquement",
    "IBCOAC_PASAJE_TIT": "Passagers",
    "IBCOAC_PASSENGERS_TITLE": "Passagers de la réservation",
    "IBCOAC_PASSENGER_INFO_GET_BOARDING_CARD": "Obtenir la carte d'embarquemen",
    "IBCOAC_PASS_CERRADO": "Effectuer l'enregistrement à l’aéroport",
    "IBCOAC_PASS_DUPLICADO": "Gestion de réservations",
    "IBCOAC_PASS_HOMBRE": "Homme",
    "IBCOAC_PASS_MUJER": "Femme",
    "IBCOAC_PAYMENTS_MODAL_BODY": "Il y a des éléments en attente de paiement. Vous pouvez les annuler en cliquant sur le lien \"Annuler éléments en attente de paiement\"",
    "IBCOAC_PAYMENTS_MODAL_DELETE": "Annuler les éléments en attente de paiement",
    "IBCOAC_PAYMENTS_MODAL_NOT_DELETE": "Continuer",
    "IBCOAC_PAYMENTS_MODAL_TITLE": "Il y a des éléments en attente de paiement",
    "IBCOAC_PA_GENDER_TITLE": "Choisir sexe",
    "IBCOAC_PA_PASSENGER_INFO": "Remplissez et confirmez les informations du passager",
    "IBCOAC_PA_REQUIRED_DOCUMENTS": "Votre pays de destination requiert une documentation spécifique. Téléchargez-la ici et lorsque vous recevrez un e-mail confirmant qu'elle est validée, vous pourrez obtenir votre carte d'embarquement en ligne.",
    "IBCOAC_PA_SEGMENT_BODY": "Pont aérien",
    "IBCOAC_PA_SEGMENT_BODY_OPEN_TEXT": "OPEN",
    "IBCOAC_PA_SEGMENT_DESCRIPTION": "Sélectionnez le billet pour lequel vous souhaitez obtenir votre carte d'embarquement",
    "IBCOAC_PA_SEGMENT_FOOTER_AIRCHECK": "Votre pays de destination requiert une documentation spécifique.",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKABLE": "En attente d'enregistrement",
    "IBCOAC_PA_SEGMENT_FOOTER_CHECKED": "Enregistrement réalisé",
    "IBCOAC_PA_SEGMENT_FOOTER_TITLE": "Sélectionner vol",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE": "Ce vol n'est pas disponible à l'enregistrement",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE": "En savoir plus",
    "IBCOAC_PA_SEGMENT_FOOTER_UNCHECKABLE_MORE_TITLE": "Aller à En savoir plus",
    "IBCOAC_PA_SEGMENT_INHIBIT_CHECK": "Enregistrez vos bagages et ajoutez vos suppléments ici ; vous gagnerez ainsi du temps à l'aéroport",
    "IBCOAC_PA_SEGMENT_INHIBIT_INFO": "Enregistrez-vous pour ce vol et ajoutez vos extras pour gagner du temps à l'aéroport.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON": "Votre voyage nécessite des  documents spécifiques que vous n'avez pas encore téléchargés ou qui sont incomplets ; complétez la procédure $$link$ici.$$",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_1_3": "Votre voyage nécessite des  documents spécifiques que vous n'avez pas encore téléchargés ou qui sont incomplets ; complétez la procédure ",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_2_3": "ici.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_3_3": "",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_REASON_AIRCHECK_FALSE": "Nous ne pouvons pas générer vos cartes d'embarquement en ligne, vous devrez donc les retirer directement à l'aéroport ; aussi, nous vous recommandons de vous y rendre suffisamment en avance.",
    "IBCOAC_PA_SEGMENT_INHIBIT_MODAL_TITLE": "Avertissement relatif au processus d'enregistrement.",
    "IBCOAC_PA_SEGMENT_TITLE": "Vos billets",
    "IBCOAC_PA_TITLE": "Billets disponibles",
    "IBCOAC_PA_UPLOAD_DOCUMENTS": "Télécharger la documentation",
    "IBCOAC_PA_WHAT_TO_DO_ACC_DESCRIPTION": "Vous pouvez effectuer l'enregistrement de ce vol, ou bien l'avancer ou le retarder",
    "IBCOAC_PA_WHAT_TO_DO_ACC_TITLE": "Choisissez ce que vous voulez faire",
    "IBCOAC_PA_WHAT_TO_DO_BOARDING": "Obtenir une copie de la carte d'embarquement",
    "IBCOAC_PA_WHAT_TO_DO_CHECKIN": "Réaliser l'enregistrement de ce vol",
    "IBCOAC_PA_WHAT_TO_DO_MODIFY": "Avancer ou retarder",
    "IBCOAC_PA_WHAT_TO_DO_SEAT": "Modifier siège",
    "IBCOAC_PA_WHAT_TO_DO_TITLE": "Choisissez une option",
    "IBCOAC_PENDING_PAYMENTS_CANCEL_ERROR": "Vos éléments en attente de paiement n'ont pas pu être annulés. Veuillez réessayer plus tard. Nous sommes désolés pour le désagrément",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TEXT": "Objets comme les moteurs à combustible, masses magnétisées, batteries au lithium ou organismes génétiquement modifiés.",
    "IBCOAC_PROHIBITED_DANGER_OBJECTS_TITLE": "Objets dangereux divers",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TEXT": "Gaz comprimé, liquéfié, liquéfié réfrigéré ou dissous, notamment propane, butane, acétylène, oxygène, nitrogène, insecticide, bouteilles d'air comprimé pour la plongée ou recharges pour briquets.",
    "IBCOAC_PROHIBITED_GASES_AND_GAS_TITLE": "Gaz et bouteilles de gaz",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TEXT": "Dispositifs à oxygène liquide et armes à électrochoc contenant des explosifs, gaz comprimés ou batteries au lithium.",
    "IBCOAC_PROHIBITED_LIQUID_OXYGEN_TITLE": "Dispositifs à oxygène liquide",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TEXT": "Les récipients doivent être placés dans un sac transparent muni d'un système d'ouverture et de fermeture et d'une capacité non supérieure à 1 l",
    "IBCOAC_PROHIBITED_OBJECTS_BATTERIES_TITLE": "Piles et batteries au lithium et cigarettes électroniques",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TEXT": "Matières corrosives du type acides, alcalins, appareils contenant du mercure, accumulateurs électriques, batteries automobiles et appareils électriques actionnés par des batteries.",
    "IBCOAC_PROHIBITED_OBJECTS_CORROSIVE_TITLE": "Matières corrosives",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_FIRST_TEXT": "Pendant toute la durée du vol, vous pourrez utiliser vos appareils électroniques, à moins que le personnel navigant n'indique exceptionnellement le contraire, et à condition que vous les placiez en mode avion, c'est-à-dire avec les systèmes d'émission et de réception de données, tels que wifi ou Bluetooth, désactivés.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_SECOND_TEXT": "L'utilisation de cigarettes électroniques, de jouets émettant des radiofréquences, de dispositifs de transmission de données sans mode avion et d'appareils à télécommande fonctionnant par radiofréquence est interdite.",
    "IBCOAC_PROHIBITED_OBJECTS_ELECTRONIC_DEVICE_TITLE": "Informations relatives aux appareils électroniques",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TEXT": "Munitions, amorces, détonateurs, fusées, mines, grenades, fusées éclairantes, dispositifs militaires d'explosion, feux d'artifice, articles de pyrotechnie, grenades fumigènes, cartouches fumigènes, dynamite, poudre et explosifs plastiques.",
    "IBCOAC_PROHIBITED_OBJECTS_EXPLOSIVE_TITLE": "Explosifs",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TEXT": "Liquides inflammables, notamment : essence, gas-oil, méthanol, peintures, vernis, térébenthine, dissolvants, pétrole, adhésifs ou alcool",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_LIQUIDS_TITLE": "Liquides inflammables",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TEXT": "Solides inflammables du type magnésium, allumeurs de feux d'artifice, pellicules en celluloïd, soufre, charbon, allumettes, briquets et en général toute substance inflammable autoréactive ou par combustion.",
    "IBCOAC_PROHIBITED_OBJECTS_FLAMMABLE_SOLID_TITLE": "Solides inflammables et substances réactives",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TEXT": "ubstances et dispositifs susceptibles ou qui peuvent sembler causer des lésions graves ou menacer la sécurité de l'avion (munitions, amorces, détonateurs, imitations de dispositifs explosifs, mines, grenades, articles de pyrotechnie, cartouches fumigènes, dynamite, poudre et explosifs plastiques).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_EXPLOSIVE_DEVICES_TITLE": "Substances et dispositifs explosifs et incendiaires",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TEXT": "Instruments contondants (battes de base-ball, clubs de golf, matraques, rames, planches à roulettes, cannes à pêche, équipements d'arts martiaux, lance-pierres).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STRONG_INSTRUMENTS_TITLE": "Instruments contondants",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TEXT": "Dispositifs spécifiquement destinés à assommer ou à immobiliser (pistolet et bâton pour assommer, taser, assommoirs pour animaux, pistolet d'abattage, macis, aérosols poivrés, gaz lacrymogènes, vaporisateurs d'acide, répulsifs pour animaux).",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_STUN_DEVICE_TITLE": "Dispositifs pour assommer",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TITLE": "Objets interdits en cabine",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TEXT": "Le transport ou l'envoi d'outils de travail comme leviers, marteaux, perceuses, scies, chalumeaux, scies radiales, pistolets agrafeurs, etc. est uniquement autorisé en soute. Pour réaliser la réservation, les informations concernent le prix et la procédure à suivre, vous pouvez téléphoner au numéro en Espagne : 900 111 400 et depuis l'étranger : (+34) 917481010 ouvert du lundi au vendredi, de 9 h à 18 h.",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_TOOLS_TITLE": "Outils",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TEXT": "Armes ou objets tranchants ou contondants (haches, piolets, canifs, lames de rasoir, cutter, flèches, fléchettes, harpons, javelots, épées, sabres, équipement d'arts martiaux coupants, ciseaux, couteaux et tout autre objet tranchant)",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_OR_SHARP_OBJECTS_TITLE": "Armes ou objets tranchants ou contondants",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TEXT": "Armes à feu et armes en général (pistolets, revolvers, carabines, fusils, pistolets en jouet, reproduction d'armes à feu, armes à air comprimé, pistolets lance-fusées/de signalisation, arbalètes, arcs pour tir à l’arc, harpons-fusils sous-marins, frondes, lance-pierres). Si vous comptez transporter une arme, vous devrez contacter un agent d'enregistrement",
    "IBCOAC_PROHIBITED_OBJECTS_IN_CABIN_WEAPON_TITLE": "Armes à feu",
    "IBCOAC_PROHIBITED_OBJECTS_IN_PLANE_TITLE": "Objets interdits à bord",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TEXT": "Liquides, gels et/ou aérosols à moins qu'ils ne soient dans des contenants individuels d'une capacité non supérieure à 100 millilitres.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_FIRST_RULE_TITLE": "Première norme",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TEXT": "Les récipients devront être placés dans un sac transparent avec système d'ouverture et de fermeture et d'une capacité non supérieure à 1 litre.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_SECOND_RULE_TITLE": "Deuxième norme",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TEXT": "Le contenu de ce sac doit y tenir facilement. Le sac doit être complètement fermé et être présenté pour inspection séparément du bagage à main.",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_THIRD_RULE_TITLE": "Troisième norme",
    "IBCOAC_PROHIBITED_OBJECTS_LIQUID_HAND_BAGGAGE_TITLE": "Objets interdits à bord",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TEXT": "Substances oxydantes et peroxydes organiques, notamment : javel, kits de réparation de carrosseries, engrais ou chlorates.",
    "IBCOAC_PROHIBITED_OBJECTS_OXIDANT_TITLE": "Oxydants et peroxydes organiques",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TEXT": "Liquides, gels et/ou aérosols à moins qu'ils ne soient dans des contenants individuels d'une capacité non supérieure à 100 ml.",
    "IBCOAC_PROHIBITED_OBJECTS_RADIOACTIVE_MATERIAL_TITLE": "Matériau radioactif",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TEXT": "Équipements de sécurité, notamment : porte-documents, coffre-fort, sacs d'argent équipés de batteries au lithium ou matériel pyrotechnique. Les bagages intelligents NE SONT PAS acceptés à moins de retirer leurs batteries pour les prendre avec vous en cabine.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_BAGS_TITLE": "Mallettes et sacs de protection",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FIVE": "Vos bagages contiennent-ils un élément électronique ou électrique ?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_FOUR": "Une autre personne a-t-elle eu accès à vos bagages ?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_PARAGRAPH": "Le personnel de sécurité de l'aéroport peut être amené à vous poser les questions suivantes. Vérifier les points suivants avant de voyager.",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_QUESTION_ONE": "Cette valise est-elle la vôtre ?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_THREE": "Vos bagages contiennent-ils un objet appartenant à une autre personne ?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TEXT_TWO": "Avez-vous fait vous-même vos bagages ?",
    "IBCOAC_PROHIBITED_OBJECTS_SAFETY_NOTICE_TITLE": "Avertissement de sécurité",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TEXT": "Substances toxiques ou infectieuses, notamment : dispositifs incapacitants, raticides, poisons, échantillons pour diagnostic, vaccins, insecticides, herbicides, pesticides, arsenic, sang contaminé, bactéries ou virus.",
    "IBCOAC_PROHIBITED_OBJECTS_TOXIC_TITLE": "Substances toxiques ou infectieuses",
    "IBCOAC_QHACER_TES": "Améliorez votre expérience de vol et obtenez une copie de votre carte d’embarquement.",
    "IBCOAC_QHACER_TIT": "Gestion de réservations",
    "IBCOAC_SEGME_CERRADO": "Effectuer l'enregistrement à l’aéroport",
    "IBCOAC_SOME_PENDING_PAYMENTS_CANCEL_ERROR": "Nous sommes désolés, les éléments suivants, en attente de paiement, n'ont pas pu être annulés : ",
    "IBCOAC_SUBTIT_DERECHOS": "En cas de refus d’embarquement, d’annulation ou de retard de votre vol supérieur à 2 heures, rendez-vous au comptoir d’enregistrement ou à la porte d’embarquement et demandez à consulter le texte relatif à vos droits, en particulier ceux sur le dédommagement ou l’assistance.",
    "IBCOAC_TARJ_IBPLUS": "Carte Iberia Plus ou autre compagnie",
    "IBCOAC_TARJ_INFO": "Nous vous informerons si des changements se produisent concernant votre vol",
    "IBCOAC_TELF_NUM": "Numéro de téléphone",
    "IBCOAC_TELF_NUM_ERR": "Veuillez saisir le numéro de téléphone de contact",
    "IBCOAC_TELF_PRE": "Indicatif",
    "IBCOAC_TELF_PRE_ERR": "Veuillez saisir l'indicatif du numéro de téléphone de contact",
    "IBCOAC_TERMINAL": "T",
    "IBCOAC_TICKET_AVAILABLE_SUBTEXT": "Obtenez dès maintenant vos cartes d’embarquement en ligne.",
    "IBCOAC_TICKET_CHECKED_TEXT": "Améliorez votre voyage et obtenez une copie de votre carte d’embarquement.",
    "IBCOAC_TICKET_CHECKED_TEXT_AIRCHECK": "Voyagez plus tranquille et gagnez du temps à l'aéroport.",
    "IBCOAC_TICKET_OPEN_TEXT": "Sélectionnez ce vol et obtenez votre carte d'embarquement en ligne.",
    "IBCOAC_TICKET_SELECTION_CHECKIN": "Enregistrer ce vol",
    "IBCOAC_TIT": "Titre",
    "IBCOAC_TITULO": "Vols et passagers",
    "IBCOAC_TITULO_DUP": "Vols et passagers",
    "IBCOAC_TIT_DERECHOS": "Droits des passagers",
    "IBCOAC_USAR_PASS1": "Utiliser ces données pour les autres passagers",
    "IBCOAC_USAR_PASS2": "Utiliser ces données pour les autres passagers",
    "IBCOAC_VER_MAS_DETALL": "Voir plus de détails",
    "IBCOAC_VUELOS_DUPLI_TES": "Sélectionnez les vols dont vous souhaitez gérer la réservation",
    "IBCOAC_VUELOS_DUPLI_TIT": "Vos vols",
    "IBCOAC_VUELOS_TES": "Sélectionnez les vols de votre réservation disponibles pour obtenir la carte d'embarquement. Rappel : vous ne pouvez pas procéder à l'enregistrement d'un trajet si vous ne l'avez pas fait pour tous les trajets précédents.",
    "IBCOAC_VUELOS_TIT": "Vos vols ouverts à l'enregistrement",
    "IBCOAC_WHAT_TO_DO_BOARDING_CARDS_TITLE": "Imprimez vos cartes d’embarquement",
    "IBCOAC_WHAT_TO_DO_INFO_REGULAR": "Imprimez votre carte d'embarquement et complétez votre voyage.",
    "IBCOAC_WHAT_TO_DO_INFO_SHUTTLE": "Vous pouvez effectuer l'enregistrement de ce vol, ou bien l'avancer ou le retarder.",
    "IBCOAC_WHAT_TO_DO_TITLE": "Que voulez-vous faire ?",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_LINK": "Accédez à vos autres réservations pour pouvoir commencer l'enregistrement",
    "IBCOCF&IBECCF_ACCEDE_RESERVAS_TIT": "Accédez à vos réservations",
    "IBCOCF&IBECCF_ALQUILA": "Louez une voiture et gagnez des Avios",
    "IBCOCF&IBECCF_ASEGURA": "Assurez votre voyage",
    "IBCOCF&IBECCF_ASIENT_CAB": "Sièges à: ",
    "IBCOCF&IBECCF_ATENCION_NUM": "900 111 500",
    "IBCOCF&IBECCF_ATENCION_TES1": "Ou faites-nous part de vos doutes et suggestions sur notre compte twitter : @iberia",
    "IBCOCF&IBECCF_ATENCION_TIT": "Service Clientèle",
    "IBCOCF&IBECCF_BULTO_CABINA": "de cabine",
    "IBCOCF&IBECCF_BULTO_MANO": "à main",
    "IBCOCF&IBECCF_CENTRO_TES": "Nous répondons à toutes vos questions concernant votre voyage : bagages, documents de voyage, aéroports, etc.",
    "IBCOCF&IBECCF_CENTRO_TIT": "Centre d'assistance",
    "IBCOCF&IBECCF_EQUP_TOTAL": "Bagages totaux",
    "IBCOCF&IBECCF_HOTEL": "Choisissez votre hôtel parfait",
    "IBCOCF&IBECCF_IBPLUS_TES": "Découvrez l'expérience Iberia Plus et changez votre manière de voyager",
    "IBCOCF&IBECCF_IBPLUS_TIT": "Iberia Plus",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_CON": "Consultez les",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_ENL": "restrictions concernant les bagages",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_RESTRICCION": "Consultez les restrictions concernant les bagages",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TES": "Il existe des mesures de sécurité spéciales concernant certains articles et liquides.",
    "IBCOCF&IBECCF_INFOUTIL_EQUIP_TIT": "Bagages",
    "IBCOCF&IBECCF_INFOUTIL_FT_TES": "Gagnez du temps à l'aéroport en accédant aux portes d'embarquement à travers le contrôle de sécurité rapide à :",
    "IBCOCF&IBECCF_INFOUTIL_FT_TIT": "Fast track",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TES": "L'heure limite d'embarquement est",
    "IBCOCF&IBECCF_INFOUTIL_HORA_TIT": "Heure limite",
    "IBCOCF&IBECCF_INFOUTIL_MASINFO": "Plus d’informations",
    "IBCOCF&IBECCF_INFOUTIL_MOSTRADOR": "Comptoirs d'enregistrement :",
    "IBCOCF&IBECCF_INFOUTIL_PAX": "Passagers",
    "IBCOCF&IBECCF_INFOUTIL_TIT": "Informations utiles",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TES": "Nous vous attendons dans la salle VIP de :",
    "IBCOCF&IBECCF_INFOUTIL_VIP_TIT": "Salle VIP",
    "IBCOCF&IBECCF_INFOUTIL_VUELO": "À propos du vol",
    "IBCOCF&IBECCF_INSURANCE_NUMBER_POLIZE_TEXT": "Nº de police ",
    "IBCOCF&IBECCF_INSURANCE_TITLE": "Assurance voyage",
    "IBCOCF&IBECCF_MODANO_APEL": "Nom de famille du passager",
    "IBCOCF&IBECCF_MODANO_BUSCAR": "Chercher réservation",
    "IBCOCF&IBECCF_MODANO_COD": "Code de réservation ou Nº de billet",
    "IBCOCF&IBECCF_MODANO_DONDE": "Où les trouver ?",
    "IBCOCF&IBECCF_MODANO_TIT": "Faire l'enregistrement d'une autre réservation",
    "IBCOCF&IBECCF_MODLOG_CODRES": "CODE DE RÉSERVATION",
    "IBCOCF&IBECCF_MODLOG_ENCUENTRAS": "Vous ne trouvez pas votre réservation ?",
    "IBCOCF&IBECCF_MODLOG_TIT": "Vos prochains voyages",
    "IBCOCF&IBECCF_MODLOG_VER": "Voir tout",
    "IBCOCF&IBECCF_OPERADO_POR": "Opéré par : ",
    "IBCOCF&IBECCF_POLIZA": "Nº de police :",
    "IBCOCF&IBECCF_PRINT": "Imprimer confirmation",
    "IBCOCF&IBECCF_PROXIMOS_VIAJES": "Vos prochains voyages",
    "IBCOCF&IBECCF_RESERVA": "Réservez ici",
    "IBCOCF&IBECCF_RESERVA1": "Réservez maintenant",
    "IBCOCF&IBECCF_RRSS": "Partagez votre voyage et gagnez un bon de réduction de 35 % !",
    "IBCOCF&IBECCF_SEGURO": "Assurance voyage :",
    "IBCOCF&IBECCF_SUBTITULO": "Votre enregistrement en ligne a bien été effectué",
    "IBCOCF&IBECCF_TITULO": "Vous êtes prêt(e) à partir !",
    "IBCOCF&IBECCF_VER_MAS_DETALL": "Voir plus de détails",
    "IBCOCF&IBECCF_VIAJA": "Voyagez en toute sécurité à partir de 4 €",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS": "Si vous n'avez pas bien téléchargé votre carte d'embarquement, cliquez",
    "IBCOCF&IBECCF_WARNING_BOARDING_CARDS_LINK": "ici.",
    "IBCOSE2_ALT_IMG_CITY": "Nom de la ville",
    "IBCOSE2_BUSCAR": "Chercher réservation",
    "IBCOSE2_COD_RESERVA": "CODE DE RÉSERVATION",
    "IBCOSE2_INITIAL_PAGE": "page d'accueil",
    "IBCOSE2_MAS": "+",
    "IBCOSE2_NOT_BOOKINGS_FIRST_ITEM": "si vous voulez effectuer un nouveau voyage, lancez une autre recherche depuis la ",
    "IBCOSE2_NOT_BOOKINGS_FOUND_TITLE": "Il semble que vous n'ayez aucun voyage de prévu",
    "IBCOSE2_NOT_BOOKINGS_SECOND_ITEM": "Ou si vous avez une réservation, mais que vous ne la trouvez pas, remplissez le formulaire suivant",
    "IBCOSE2_SUBTIT_VIAJE": "Votre voyage à :",
    "IBCOSE2_TITULO": "Enregistrement en ligne - Vos prochains voyages",
    "IBCOSE2_TIT_FORM": "Vous ne trouvez pas votre réservation ?",
    "IBCOSE2_VUELOS": "Vols et passagers",
    "IBCOSE_APELLIDO": "Nom de famille du passager",
    "IBCOSE_AYUDA_COD": "Qu'est-ce que le code de réservation ?",
    "IBCOSE_AYUDA_PIN": "Vous avez oublié votre code PIN ?",
    "IBCOSE_BUSCAR_RESERVA": "Chercher réservation",
    "IBCOSE_CAJA1": "Vous avez des besoins particuliers",
    "IBCOSE_CAJA2": "Vous voyagez avec un animal de compagnie",
    "IBCOSE_CAJA3": "Mineur voyageant seul",
    "IBCOSE_CHECKIN": "Faites l'enregistrement en ligne",
    "IBCOSE_CODIGO": "Code de réservation ou Nº de billet",
    "IBCOSE_DEEPLINK_CAN": "Annuler",
    "IBCOSE_DEEPLINK_IR": "Aller à :",
    "IBCOSE_DEEPLINK_TIT": "Redirection vers un site externe",
    "IBCOSE_ERR_APELLI": "Veuillez saisir le nom de famille correctement",
    "IBCOSE_ERR_COD": "Veuillez saisir le code de réservation ou nº de billet correctement",
    "IBCOSE_ERR_IBPLUS": "Veuillez saisir votre numéro Iberia Plus correctement ",
    "IBCOSE_ERR_PIN": "Veuillez saisir votre code PIN correctement",
    "IBCOSE_ESCRIBE_NOMBRE": "saisissez votre nom",
    "IBCOSE_GRACIAS": "Merci",
    "IBCOSE_INIC_SES": "Ouvrir session",
    "IBCOSE_INTRODUZCA_NOMBRE": "Nous avons trouvé deux passagers ayant les mêmes noms de famille dans votre réservation. Veuillez indiquer le prénom du passager pour lequel vous souhaitez faire l'enregistrement",
    "IBCOSE_LEER_MAS": "Déployer",
    "IBCOSE_LEER_MENOS": "Masquer",
    "IBCOSE_LINK_TO_DIGITAL_BOARDING_TITLE": "Vos documents",
    "IBCOSE_MAS_INFO1": "Consultez les autres exceptions et obtenez",
    "IBCOSE_MAS_INFO2": "plus d'infos sur l'enregistrement en ligne",
    "IBCOSE_MOD_ACEPTAR": "OK",
    "IBCOSE_MOD_INFOCK_ACEP": "OK",
    "IBCOSE_MOD_INFOCK_AMPL": "Tout afficher",
    "IBCOSE_MOD_INFOCK_CERR": "Fermer",
    "IBCOSE_MOD_INFOCK_OCUL": "Tout masquer",
    "IBCOSE_MOD_INFOCK_P1": "Vous pouvez obtenir votre carte d'embarquement et votre siège avec l'enregistrement en ligne confortablement depuis votre ordinateur ou téléphone portable.",
    "IBCOSE_MOD_INFOCK_P10": "Cette possibilité n'existe pas en cas de service spécial : service pour les mineurs non accompagnés, fauteuils roulants, etc.",
    "IBCOSE_MOD_INFOCK_P11": "Lorsque vous devez présenter votre carte de crédit à l'aéroport.",
    "IBCOSE_MOD_INFOCK_P12": "Non valable pour les vols du Pont aérien.",
    "IBCOSE_MOD_INFOCK_P13": "Dans certains cas de réservations effectuées sur des canaux autres que Iberia.com, vous ne pouvez vous enregistrer en ligne que dans les 24 heures précédant le vol.",
    "IBCOSE_MOD_INFOCK_P15": "Procédez à l'enregistrement en ligne sur Iberia.com en cinq simples étapes. Il vous suffit d'un ordinateur ou d'une tablette avec une connexion à Internet. Si vous avez un smartphone, vous pouvez accéder à iberia.mobi ou télécharger les applications pour iPhone, Android ou Blackberry.",
    "IBCOSE_MOD_INFOCK_P16": "Nous sommes en train de chercher votre réservation :",
    "IBCOSE_MOD_INFOCK_P17": "Veuillez sélectionner l'une des options suivantes pour faciliter la recherche",
    "IBCOSE_MOD_INFOCK_P18": "Code de réservation : vous aurez besoin du code de la réservation ou du numéro du billet et du nom de famille du passager figurant sur cette réservation.",
    "IBCOSE_MOD_INFOCK_P19": "Numéro de carte Iberia Plus : si au moment de la réservation, vous avez saisi votre numéro Iberia Plus, vous pourrez lancer la recherche simplement à partir de votre numéro de carte Iberia Plus et de votre code PIN. ",
    "IBCOSE_MOD_INFOCK_P2": "Si vous le préférez, vous pouvez obtenir votre siège et votre carte d'embarquement à l'aéroport auprès des bornes automatiques ou des comptoirs d'enregistrement.",
    "IBCOSE_MOD_INFOCK_P20": "Sélection du vol :",
    "IBCOSE_MOD_INFOCK_P21": "Vous pourrez sélectionner le(s) vol(s) pour le(s)quels vous souhaitez obtenir la carte d'embarquement.",
    "IBCOSE_MOD_INFOCK_P22": "Sélection du siège :",
    "IBCOSE_MOD_INFOCK_P23": "Vous aurez la possibilité de choisir votre siège à l'avance pour un prix plus économique. Consultez ",
    "IBCOSE_MOD_INFOCK_P24": "Confirmez les données :",
    "IBCOSE_MOD_INFOCK_P25": "Vérifiez toutes les données au moment de la saisie et avant d'émettre les cartes d'embarquement.",
    "IBCOSE_MOD_INFOCK_P26": "Émission carte d'embarquement :",
    "IBCOSE_MOD_INFOCK_P27": "Vous pourrez obtenir la carte d'embarquement au format PDF, à travers un code QR, la recevoir par courriel ou SMS, ou encore la télécharger directement sur l'appareil avec lequel vous réalisez l'enregistrement.",
    "IBCOSE_MOD_INFOCK_P27A": "De plus, si vous êtes utilisateur d'iPhone ou d'iPod version iOS6 ou supérieure, vous pourrez télécharger facilement vos cartes d'embarquement mobiles dans le porte-cartes de Passbook.",
    "IBCOSE_MOD_INFOCK_P28": "Si vous voyagez uniquement avec un bagage à main et avez réalisé votre enregistrement en ligne, vérifiez la porte d'embarquement sur les écrans puis, sans passer par les comptoirs d'enregistrement, rendez-vous directement à la porte annoncée une fois franchis les contrôles de sécurité* où vous devrez présenter vos documents de voyage.",
    "IBCOSE_MOD_INFOCK_P29": "* Les services de sécurité des aéroports, même s'ils ont autorisé les procédures d'enregistrement en ligne, pourront exceptionnellement restreindre et/ou limiter l'accès aux zones d'embarquement. Dans ce cas, veuillez contacter notre personnel de l'aéroport, qui est à votre entière disposition pour vous aider.",
    "IBCOSE_MOD_INFOCK_P3": "Réservez votre place et obtenez votre carte d’embarquement dès le moment de l’achat sur tous les vols Iberia, Iberia Express et Air Nostrum. Si vous avez choisi un tarif sans place, vous pouvez la réserver à l'avance à un prix inférieur à celui de l'aéroport et obtenir votre carte d'embarquement, ou réaliser l'enregistrement au cours des 24 heures avant le départ du vol. Veuillez noter que l'enregistrement pour les voyages à destination ou en provenance des pays suivants : Cuba, El Salvador, États-Unis, Grande-Bretagne, Guatemala, Mexique, Porto Rico et Afrique du Sud, n'est disponible que 24 heures avant le départ.",
    "IBCOSE_MOD_INFOCK_P30": "Si vous voyagez avec des bagages, vous devrez les déposer aux comptoirs de réception des bagages (uniquement disponibles aux aéroports de Madrid et Barcelone) ou aux comptoirs d'enregistrement, au moins 45 minutes avant le départ (à Madrid, ce délai sera de 55 minutes pour les vols partant du terminal T4S). Auparavant, assurez-vous que le tarif de votre billet inclut l'enregistrement gratuit de bagages en soute ; dans le cas contraire, vous pourrez ajouter des bagages sur notre site à la rubrique « Gestion des réservations » ou au moment d'effectuer l'enregistrement en ligne.",
    "IBCOSE_MOD_INFOCK_P31": "Voir l'heure limite pour les autres destinations.",
    "IBCOSE_MOD_INFOCK_P32": "Une fois que vous avez déposé vos bagages aux comptoirs, dirigez-vous vers les contrôles de sécurité* et présentez vos documents de voyage.",
    "IBCOSE_MOD_INFOCK_P33": "Service MyBagTag, gagnez du temps",
    "IBCOSE_MOD_INFOCK_P34": "Accédez à ",
    "IBCOSE_MOD_INFOCK_P35": "Vous pouvez effectuer l'enregistrement en ligne sur le site web ou à travers les applications Iberia pour iOs et Android.",
    "IBCOSE_MOD_INFOCK_P36": "Consultez les aéroports",
    "IBCOSE_MOD_INFOCK_P37": "La carte d'embarquement sur téléphone portable peut être utilisée au comptoir d'enregistrement, au contrôle de sécurité et à l'embarquement. L’identification est plus rapide et dynamique, et évite de gaspiller du papier.",
    "IBCOSE_MOD_INFOCK_P38": "À l'aéroport",
    "IBCOSE_MOD_INFOCK_P39": "Vous pourrez utiliser votre carte d'embarquement sur téléphone portable aux comptoirs d'enregistrement si vous avez des bagages, aux contrôles de sécurité où vous pourrez utiliser l'accès rapide pour éviter les files d'attente, et aux portes d'embarquement pour monter dans l'avion.",
    "IBCOSE_MOD_INFOCK_P4": "La ",
    "IBCOSE_MOD_INFOCK_P40": "Pour une identification efficace, il vous suffira de passer votre téléphone portable, avec l'image en 2D à l'écran (de préférence éclairé), devant le lecteur de cartes d'embarquement, puis d'attendre quelques secondes jusqu'à ce que l'identification soit positive (signal sonore/lumineux).",
    "IBCOSE_MOD_INFOCK_P41": "Si la carte d'embarquement est effacée par erreur de votre téléphone portable ou ne peut pas être lue correctement, vous pourrez également la récupérer en papier auprès de n'importe quelle borne d'enregistrement ou aux comptoirs Iberia de l'aéroport. Il en va de même si vous oubliez votre téléphone ou si sa batterie est déchargée.",
    "IBCOSE_MOD_INFOCK_P42": "La carte d'embarquement sur téléphone portable accélère et améliore très sensiblement le temps d'attente dans les aéroports, les différents contrôles d'identification devenant beaucoup plus rapides et efficaces. Nous vous rappelons néanmoins que les lecteurs ne remplacent pas le personnel de sécurité des aéroports ni le personnel d'Iberia, qui pourra à tout moment vous demander vos documents de voyage afin de procéder à une identification complémentaire.",
    "IBCOSE_MOD_INFOCK_P5": "Tous les clients d'Iberia ayant des billets émis pour des vols Iberia au départ de ces ",
    "IBCOSE_MOD_INFOCK_P50": "obtenir votre carte d'embarquement en ligne est ",
    "IBCOSE_MOD_INFOCK_P51": "d'une heure avant ",
    "IBCOSE_MOD_INFOCK_P52": "le départ programmé (90 minutes à San José de Costa Rica et 180 minutes à Caracas). ",
    "IBCOSE_MOD_INFOCK_P53": "limite pour ",
    "IBCOSE_MOD_INFOCK_P54": "aéroports",
    "IBCOSE_MOD_INFOCK_P55": " et en partance vers n'importe quelle destination Iberia.",
    "IBCOSE_MOD_INFOCK_P56": "(Qu'est-ce que le code de réservation et où puis-je trouver ?)",
    "IBCOSE_MOD_INFOCK_P57": "Vous n’avez pas de code PIN ou vous l’avez oublié ?",
    "IBCOSE_MOD_INFOCK_P58": "les conditions",
    "IBCOSE_MOD_INFOCK_P59": " applicables, en fonction de la classe dans laquelle vous voyagez. Si vous n’avez pas de préférence et que vous n’avez pas choisi de siège avant l’enregistrement, une place vous sera attribuée de manière aléatoire au moment de l’obtention de votre carte d’embarquement.",
    "IBCOSE_MOD_INFOCK_P6": "Si vous voyagez sur des vols en code IB7XXX et IB4XXX opérés par British Airways et American Airlines, vous pouvez utiliser l'enregistrement en ligne d'Iberia.com avec le code de réservation notifié dans la confirmation d'achat. Vous pouvez également utiliser l'enregistrement en ligne d'Iberia.com pour les vols en code IB5XXX opérés par Vueling.",
    "IBCOSE_MOD_INFOCK_P60": "votre réservation",
    "IBCOSE_MOD_INFOCK_P61": " dès 24 heures avant le départ et effectuez l'enregistrement en ligne confortablement de chez vous sur l'appareil de votre choix.",
    "IBCOSE_MOD_INFOCK_P62": " pour lesquels l'enregistrement en ligne est disponible",
    "IBCOSE_MOD_INFOCK_P7": "Exceptions",
    "IBCOSE_MOD_INFOCK_P8": "Vous ne pourrez pas l'utiliser si votre voyage (aussi bien au départ qu'à l'arrivée) comprend un vol Iberia en correspondance avec un vol IB5XXX opéré par Vueling.",
    "IBCOSE_MOD_INFOCK_P9": "Les vols en partage de code sont exclus. Lorsque la compagnie opératrice est British Airways, American Airlines ou Vueling, nous vous dirigeons vers son site web. Cela signifie également que vous ne pouvez pas bénéficier du transport de bagages supplémentaires proposé sur Iberia.com.",
    "IBCOSE_MOD_INFOCK_Q1": "Qui peut utiliser ce service ?",
    "IBCOSE_MOD_INFOCK_Q2": "Comment faire l'enregistrement en ligne ?",
    "IBCOSE_MOD_INFOCK_Q3": "Vous voyagez avec des bagages ?",
    "IBCOSE_MOD_INFOCK_Q5": "Comment obtenir la carte d'embarquement sur téléphone portable ?",
    "IBCOSE_MOD_INFOCK_SUBTIT": "Gagnez du temps à l'aéroport. Choisissez votre siège et obtenez votre carte d'embarquement",
    "IBCOSE_MOD_INFOCK_T1": "Enregistrement en ligne",
    "IBCOSE_MOD_INFOCK_TB_F1_C1": "Aéroport départ",
    "IBCOSE_MOD_INFOCK_TB_F1_C2": "Comptoirs d'enregistrement",
    "IBCOSE_MOD_INFOCK_TB_F1_C3": "Localisation",
    "IBCOSE_MOD_INFOCK_TB_F2_C1": "Amsterdam (AMS)",
    "IBCOSE_MOD_INFOCK_TB_F2_C2": "Couloir 21 postes 8, 9 et 10 (à partir de septembre, l'enregistrement du vol de midi s'effectuera au comptoir 20, postes 3-5)",
    "IBCOSE_MOD_INFOCK_TB_F2_C3": "Terminal 3",
    "IBCOSE_MOD_INFOCK_TB_F3_C1": "Francfort (FRA)",
    "IBCOSE_MOD_INFOCK_TB_F3_C2": "913",
    "IBCOSE_MOD_INFOCK_TB_F3_C3": "Terminal 2, Halle E",
    "IBCOSE_MOD_INFOCK_TB_F4_C1": "Londres - Heathrow (LHR)",
    "IBCOSE_MOD_INFOCK_TB_F4_C2": "Zones D, F et G",
    "IBCOSE_MOD_INFOCK_TB_F4_C3": "Terminal 5",
    "IBCOSE_MOD_INFOCK_TB_F5_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F5_C2": "Du 880 au 889 (destinations internationales dont le départ est avant 16 h)",
    "IBCOSE_MOD_INFOCK_TB_F5_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F6_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F6_C2": "Du 880 au 882 (à destination de la Guinée équatoriale)",
    "IBCOSE_MOD_INFOCK_TB_F6_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TB_F7_C1": "Madrid (MAD)",
    "IBCOSE_MOD_INFOCK_TB_F7_C2": "Du 810 au 829 (autres destinations et vols internationaux partant tard dans la nuit)",
    "IBCOSE_MOD_INFOCK_TB_F7_C3": "Terminal 4",
    "IBCOSE_MOD_INFOCK_TIT": "Informations sur l'enregistrement",
    "IBCOSE_MOD_SUBTIT1": "Code de réservation",
    "IBCOSE_MOD_SUBTIT2": "À quoi ressemble-t-il ?",
    "IBCOSE_MOD_SUBTIT3": "Où le trouver ?",
    "IBCOSE_MOD_SUBTIT4": "Numéro de billet",
    "IBCOSE_MOD_SUBTIT5": "À quoi ressemble-t-il ?",
    "IBCOSE_MOD_SUBTIT6": "Qu'est-ce que le code de réservation ?",
    "IBCOSE_MOD_TEXT1": "Le code de réservation est une combinaison aléatoire de lettres et de chiffres qui sont associés à une réservation au moment de sa création, afin de faciliter sa récupération postérieure.",
    "IBCOSE_MOD_TEXT2": "Le code de réservation est une combinaison aléatoire de lettres et de chiffres qui sont associés à une réservation au moment de sa création, afin de faciliter sa récupération postérieure.",
    "IBCOSE_MOD_TEXT3": "Le code de réservation est une combinaison aléatoire de lettres et de chiffres qui sont associés à une réservation au moment de sa création, afin de faciliter sa récupération postérieure.",
    "IBCOSE_MOD_TEXT4": "Le code de réservation est une combinaison aléatoire de lettres et de chiffres qui sont associés à une réservation au moment de sa création, afin de faciliter sa récupération postérieure.",
    "IBCOSE_MOD_TIT": "Aide",
    "IBCOSE_NOMBRE_ACEPTAR": "OK",
    "IBCOSE_NOMBRE_CANCELAR": "Annuler",
    "IBCOSE_NOMBRE_PASS": "Nom du passager",
    "IBCOSE_NO_ENCUENTRAS_RESERVA": "Vous ne trouvez pas votre réservation ?",
    "IBCOSE_NUM_IBPLUS": "Nº Iberia Plus",
    "IBCOSE_OCULTAR": "Masquer",
    "IBCOSE_PIN": "Code PIN",
    "IBCOSE_REGISTRATE": "Vous n'êtes pas membre d'Iberia Plus ? Inscrivez-vous",
    "IBCOSE_SUBTITULO": "Réservez votre siège, complétez votre vol et obtenez votre carte d'embarquement",
    "IBCOSE_TEXTO_SEO1": "Réservez votre place et obtenez votre carte d’embarquement dès le moment de l’achat sur tous les vols Iberia, Iberia Express et Air Nostrum. Si vous avez choisi un tarif sans place, vous pouvez la réserver à l'avance à un prix inférieur à celui de l'aéroport et obtenir votre carte d'embarquement, ou réaliser l'enregistrement au cours des 24 heures avant le départ du vol. Veuillez noter que l'enregistrement pour les voyages à destination ou en provenance des pays suivants : Cuba, El Salvador, États-Unis, Grande-Bretagne, Guatemala, Mexique, Porto Rico et Afrique du Sud, n'est disponible que 24 heures avant le départ.",
    "IBCOSE_TEXTO_SEO2": "La limite pour obtenir votre carte d’embarquement en ligne est d'au plus tard 1 heure avant le départ programmé du vol (90 minutes pour San José de Costa Rica et 180 minutes pour Caracas).",
    "IBCOSE_TEXTO_SEO3": " En cas de refus d’embarquement, d’annulation ou de retard de votre vol supérieur à 2 heures, rendez-vous au comptoir d’enregistrement ou à la porte d’embarquement et demandez à consulter le texte relatif à vos droits, en particulier ceux sur le dédommagement ou l’assistance. Lire maintenant les droits du passager.",
    "IBCOSE_TITULO": "Enregistrement en ligne",
    "IBCOSE_TIT_FORM_ANON": "Accédez à travers les coordonnées de votre vol",
    "IBCOSE_TIT_FORM_LOG": "Ou accédez par Iberia Plus",
    "IBCOSE_TIT_MAS_INFO": "Effectuez votre enregistrement à l’aéroport si :",
    "IBECBP_CADA_PAX": "Envoyer à tout le monde",
    "IBECBP_CONTACT_DATA_ACCESSIBLE": "Saisissez les données d'envoi de la carte d'embarquement",
    "IBECBP_CONTACT_DATA_DESCRIPTION": "Vous pouvez envoyer toutes les cartes d'embarquement à la même personne, ou bien à chaque passager de la réservation.",
    "IBECBP_CONTACT_DATA_SELECT_PASSENGER": "Sélectionnez un passager",
    "IBECBP_CONTACT_DATA_TITLE": "Saisissez les données d'envoi",
    "IBECBP_DESCARGAR": "Télécharger",
    "IBECBP_DIREC_CORREO": "Adresse électronique",
    "IBECBP_EMAIL": "Adresse électronique",
    "IBECBP_ENVIAR": "Envoyer à...",
    "IBECBP_ERR_PAX": "Veuillez sélectionner un passager",
    "IBECBP_ETIQUETAS_EQUI": "Inclure des étiquettes pour enregistrer mes bagages (imprimer en couleur)",
    "IBECBP_FORMATO": "Sélectionnez le format",
    "IBECBP_FORMAT_MODE_ACCESSIBLE": "Sélectionnez le format de la carte d'embarquement",
    "IBECBP_FORMAT_TEXT": "Sélectionnez les formats sous lesquels vous souhaitez obtenir vos cartes d'embarquement. Plusieurs formats sont possibles.",
    "IBECBP_HEADING_TAB_ONE_PERSON": "Envoyer au passager de la réservation",
    "IBECBP_MET_ENVIO": "Sélectionnez le mode d'envoi",
    "IBECBP_MISMA_PER": "Envoyer toutes les cartes à la même personne",
    "IBECBP_MODAL_BOARDING": "Vous allez bientôt recevoir un courriel et/ou un message sur votre portable, et/ou vous allez télécharger votre carte d’embarquement.",
    "IBECBP_MODAL_BOARDING_DOWNLOAD": "À la prochaine étape, vos cartes d’embarquement vont être téléchargées.",
    "IBECBP_MODAL_BOARDING_EMAIL": "Nous avons envoyé les cartes d'embarquement par courrier électronique aux adresses que vous nous avez indiquées.",
    "IBECBP_MODAL_BOARDING_SMS": "Nous avons envoyé les cartes d'embarquement aux numéros de téléphone que vous nous avez indiqués. ",
    "IBECBP_MODAL_BOARDING_TEXT": "Si vous le souhaitez, vous pouvez récupérer vos cartes d'embarquement ou terminer l'enregistrement.",
    "IBECBP_MODAL_CLOSE": "Je souhaite obtenir une autre copie",
    "IBECBP_MODAL_END": "Finir l'enregistrement",
    "IBECBP_MODAL_ONE_CHECKED_ACCEPT": "OK",
    "IBECBP_MODAL_ONE_CHECKED_BODY": "Vous devez sélectionner au moins un format et une modalité d'envoi avant de continuer.",
    "IBECBP_MODAL_ONE_CHECKED_TITLE": "Attention !",
    "IBECBP_MODAL_SUBTITLE": "",
    "IBECBP_MODAL_SUBTITLE_DOWNLOAD": "",
    "IBECBP_MODAL_TITLE": "Vos cartes d'embarquement ont bien été envoyées",
    "IBECBP_MODAL_TITLE_DOWNLOAD": "Cartes d'embarquement",
    "IBECBP_MODE_BOXES_NOT_SELECTED": "Sélectionner",
    "IBECBP_MODE_BOXES_SELECTED": "Sélectionné",
    "IBECBP_MODO": "Format et mode d'envoi",
    "IBECBP_NUM_TELF": "Nº de téléphone",
    "IBECBP_OBT_TARJ": "Obtenir cartes d'embarquement",
    "IBECBP_PASS": "Passbook",
    "IBECBP_PDF": "PDF",
    "IBECBP_PREFIX": "INDICATIF",
    "IBECBP_QR": "Carte d’embarquement portable",
    "IBECBP_SELCIONAR_PREFIX": "Sélectionnez ou cherchez",
    "IBECBP_SELECCIONA": "Sélectionnez une personne",
    "IBECBP_SEND_MODE_ACCESSIBLE": "Sélectionnez le mode d'envoi de la carte d'embarquement",
    "IBECBP_SEND_TYPE_TEXT": "Choisissez la forme sous laquelle vous souhaitez recevoir vos cartes d'embarquement.",
    "IBECBP_SMS": "SMS",
    "IBECBP_SUBTITULO": "Le processus d'enregistrement en ligne est terminé. Choisissez sous quelle forme vous souhaitez obtenir vos cartes d'embarquement",
    "IBECBP_TITULO": "Vos cartes d'embarquement",
    "IBFNCOPA_ACCORDION_BODY": "Vérifiez le jour et l'heure sélectionnées et poursuivez pour obtenir votre carte d'embarquement",
    "IBFNCOPA_ACCORDION_TITLE": "Confirmez votre vol",
    "IBFNCOPA_ACCORDION_TITLE_OPEN": "Vérifiez vos données",
    "IBFNCOPA_CANCEL_BUTTON": "Annuler",
    "IBFNCOPA_CANCEL_BUTTON_TITLE": "Cliquez pour revenir en arrière",
    "IBFNCOPA_CONTINUE_BUTTON": "Continuer",
    "IBFNCOPA_MODAL_FARE_CONDITIONS": "Conditions du tarif",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_CABIN": "Cabine",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_HIDE_TABLE_TITLE": "Tableau des conditions du tarif",
    "IBFNCOPA_MODAL_FARE_CONDITIONS_TABLE_TITLE": "Pont aérien",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS": "Conditions du tarif",
    "IBFNCOPA_SEGMENTE_FARE_CONDITIONS_TITLE": "Conditions du tarif",
    "IBFNCOPA_SEGMENTE_INFO_ARRIVAL_HOUR": "Arrivée :",
    "IBFNCOPA_SEGMENTE_INFO_CABIN_CLASS": "Cabine :",
    "IBFNCOPA_SEGMENTE_INFO_DATE_FLIGHT": "Date du vol :",
    "IBFNCOPA_SEGMENTE_INFO_DEPARTURE_HOUR": "Départ :",
    "IBFNCOPA_SEGMENTE_INFO_LOGO": "Logo",
    "IBFNCOPA_SEGMENTE_INFO_OPERATED_BY": "Opéré par :",
    "IBFNCOPA_TITLE": "Avancez ou retardez votre vol",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE": "Votre nouveau vol",
    "IBFNCOPA_YOUR_NEW_FLIGHT_TITLE_OPEN": "Vol sélectionné",
    "IBFNCOPA_YOUR_PREVIOUS_FLIGHT_TITLE": "Votre vol précédent",
    "IBFNPA_AIRPORT": "Aéroport :",
    "IBFNPA_FUTURE_FLIGHTS": "Vols à venir",
    "IBFNPA_GO_TO_FUTURE_FLIGHTS_TITLE": "Aller à Vols à venir",
    "IBFNPA_PLANE_ICON_LEGEND": "Avion",
    "IBFNPA_TABLE_FLIGHTS_ACCESIBLE": "Tableau pour sélectionner un vol disponible",
    "IBFNPA_TAB_SLICE_FILTER_BY": "Classer par",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE": "Arrivée",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_MOBILE": "Classer par heure d'arrivée",
    "IBFNPA_TAB_SLICE_FILTER_BY_ARRIVAL_DATE_TITLE": "Filtrer par heure d'arrivée",
    "IBFNPA_TAB_SLICE_FILTER_BY_BUTTONS_ACCESIBLE": "Boutons pour activer le classement par filtres",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE": "Départ",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_MOBILE": "Classer par heure de départ",
    "IBFNPA_TAB_SLICE_FILTER_BY_DEPARTURE_DATE_TITLE": "Filtrer par heure de départ",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY": "Opéré par",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_MOBILE": "Classer par opérateur",
    "IBFNPA_TAB_SLICE_FILTER_BY_OPERATING_COMPANY_TITLE": "Filtrer par opérateur",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS": "Sièges",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_MOBILE": "Classer par sièges",
    "IBFNPA_TAB_SLICE_FILTER_BY_REMAINING_SEATS_TITLE": "Filtrer par sièges disponibles",
    "IBFNPA_TAB_SLICE_FLIGHTS_TABLE_ACCESIBLE": "Tableau des vols",
    "IBFNPA_TAB_SLICE_MY_FLIGHT_BUTTON": "Votre vol actuel",
    "IBFNPA_TAB_SLICE_OPERATED_BY_LOGO": "Logo",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON": "Sélectionner",
    "IBFNPA_TAB_SLICE_SELECT_SLICE_BUTTON_DISABLED": "Non disponible",
    "IBFNPA_TITLE": "Faire l'enregistrement",
    "INHIBIT_MIX_BOARDING_CARD_AIRCHECK_INFO_CONFIRMATION": "Vous êtes bien enregistré. N'oubliez pas que vous devez encore générer votre ou vos cartes d'embarquement. Pour générer les cartes d'embarquement pour l'une de vos destinations, vous devez vérifier la documentation requise.",
    "ISSUE_DATE_FIELD_LABEL": "Date d'émission",
    "ISSUE_DATE_REQUIRED_ERROR": "Veuillez indiquer la date d'émission du document",
    "ISSUE_DATE_WRONG_ERROR": "La date d'émission du document est erronée",
    "KEEP_ALIVE_BACK_BUTTON": "Aller à la page principale",
    "KEEP_ALIVE_BUTTON": "Rester connecté",
    "KEEP_ALIVE_END_TIME_TEXT": "Votre session s'est interrompue en raison de l'inactivité de la page.",
    "KEEP_ALIVE_END_TIME_TEXT_2": "Si vous le souhaitez, vous pouvez recommencer le processus en appuyant sur le bouton Aller à la page principale.",
    "KEEP_ALIVE_END_TIME_TITLE": "Désolé, votre session a expiré",
    "KEEP_ALIVE_RELOAD_SEARCH": "Relancer ma recherche",
    "KEEP_ALIVE_TIMER_TEXT": "VOTRE SESSION EXPIRE DANS :",
    "KEEP_ALIVE_TIMER_TEXT_2": "Pour que la session n'expire pas, veuillez cliquer sur \"Rester connecté\".",
    "KEEP_ALIVE_TIMER_TITLE": "Vous n'avez pas encore réalisé l'enregistrement ?",
    "LEGAL_BASES": "",
    "MAIN_HEADER_BULLET_IBERIA_LOGO_ALT": "Logo Iberia",
    "MAIN_HEADER_BULLET_POP_OVER_HIDDEN_ACCESIBLE_TEXT": "Plus d’informations",
    "MAIN_HEADER_BULLET_POP_OVER_TITLE_TEXT": "Voir information",
    "MAIN_HEADER_BULLET_TITLE_GO_HOME": "Aller à la page d'accueil",
    "MENU_BAR_ACCEPT_LANGUAGE": "OK",
    "MENU_BAR_AVIOS": "Avios",
    "MENU_BAR_CHOOSE_LANGUAGE": "Choisissez une langue",
    "MENU_BAR_COMBO_LANGUAGE": "Sélectionnez une langue",
    "MENU_BAR_GREETING": "Bonjour",
    "MENU_BAR_IB_PLUS_BUTTON": "Entrer",
    "MENU_BAR_IB_PLUS_NUMBER": "Nº Iberia Plus",
    "MENU_BAR_IB_PLUS_PIN": "Nº PIN",
    "MENU_BAR_LANGUAGE": "Langue",
    "MENU_BAR_LOGIN": "Accéder",
    "MENU_BAR_LOGIN_TEXT": "Ouvrez une session pour voir nos promotions exclusives et utiliser vos Avios",
    "MENU_BAR_LOGIN_TEXT_DATA": "Saisissez les données suivantes :",
    "MENU_BAR_LOG_OUT": "Sortir",
    "MENU_BAR_REGISTER": "Inscrivez-vous",
    "META-AUTHOR": "Iberia",
    "META-DESCRIPTION": "Réservez votre siège, obtenez votre carte d'embarquement en ligne et rendez-vous directement à la porte d'embarquement.",
    "META-KEYWORDS": "enregistrement en ligne, enregistrement, enregistrer des bagages, choisir un siège, embarquement, carte d'embarquement.",
    "META-TITLE": "Enregistrement en ligne Iberia : Obtenez votre carte d'embarquement en ligne et gagnez du temps à l'aéroport. - Iberia",
    "MODAL_DISCLAIMER_SVAN_TEXT_1": "$$p2$Le maître du chien est responsable des formalités documentaires requises pour le chien, ainsi que de sa santé, de son comportement et de sa place à bord.$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_2": "$$p1$$$bold$Documents$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_1": "$$li$$$span$Vous devez présenter les documents requis pour le chien ainsi que le formulaire pour le transport aérien des animaux d'assistance.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_3_UL_LI_2": "$$li$$$span$Le chien doit remplir toutes les exigences sanitaires requises à destination.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_4": "$$p1$$$bold$Santé, comportement et place du chien à bord$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_5": "$$p1$Vous devrez vous assurer que :$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_1": "$$li$$$span$Le chien soit propre, bien dressé, sous votre contrôle à tout moment, attaché par une laisse ou un harnais pendant le vol.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_2": "$$li$$$span$Le chien ait un comportement docile, pour garantir la sécurité du vol ainsi que la santé et le bien-être des autres passagers.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_3": "$$li$$$span$Vous avez tous les ustensiles nécessaires pour le chien (bol pour l'eau, sac à déjections, etc.)$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_6_UL_LI_4": "$$li$$$span$Le chien n'occupe pas de siège à bord, devant rester aux pieds du passager et ne pas bloquer le passage pour raison de sécurité.$$$$",
    "MODAL_DISCLAIMER_SVAN_TEXT_7": "$$bold$Le transport du chien peut être refusé si celui-ci ne remplit pas toutes les conditions mentionnées ci-dessus.$$ Ce refus peut être signifié lors de l'enregistrement, de l'embarquement ou à bord.",
    "MODAL_DISCLAIMER_SVAN_TITLE": "Information importante pour pouvoir embarquer avec un chien d'assistance",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_1": "$$bold$Pour délivrer vos cartes d'embarquement, nous devons d'abord vérifier les documents requis par votre pays de destination.$$",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_2": "$$bold$Vous n'avez pas encore téléchargé cette documentation?$$ Vous pouvez le faire confortablement $$link$d'ici$$ ou directement au comptoir d'enregistrement de l'aéroport. Dans ce cas, nous vous conseillons de prévoir suffisamment de temps.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_INFO_3": "$$bold$Avez-vous déjà téléchargé votre documentation?$$ Dans ce cas, nous vous enverrons un e-mail confirmant la vérification. Lorsque vous le recevrez, vous devrez vous enregistrer en ligne et obtenir vos cartes d'embarquement. Si vous ne recevez pas cet e-mail, rendez-vous au comptoir d'enregistrement de l'aéroport et nous y vérifierons vos documents. Nous vous conseillons de prévoir suffisamment de temps.",
    "MODAL_INHIBIT_BOARDING_CARD_AIRCHECK_SUBTITLE": "Vous êtes bien enregistré. N'oubliez pas que vous devez encore obtenir votre ou vos cartes d'embarquement.",
    "MODAL_INHIBIT_BOARDING_CARD_SUBTITLE": "Nous ne pouvons pas générer vos cartes d'embarquement en ligne",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1": "Votre voyage nécessite des $$bold$documents$$ spécifiques que vous n'avez pas encore téléchargés ou qui sont incomplets; veuillez les compléter $$link$ici$$ pour pouvoir obtenir vos $$bold$cartes d'embarquement.$$",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_1_2": "Nous ne pouvons pas générer vos cartes d'embarquement en ligne, vous devrez donc les retirer directement à l'aéroport ; aussi, nous vous recommandons de vous y rendre suffisamment en avance.",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_2": "En outre, nous vous affichons $$bold$votre numéro de siège$$, au cas où vous en auriez besoin pour remplir d'autres documents (formulaires de contrôle sanitaire ; Spain travel health ; SpTH, etc.) :",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_3": "Vous pouvez consulter ces informations dans $$link$Gestion de réservations$$.",
    "MODAL_INHIBIT_BOARDING_CARD_TEXT_4": "Sièges en :",
    "MODAL_INHIBIT_BOARDING_CARD_TITLE": "Attention",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_AIRCHECK_BODY": "Pour générer les cartes d'embarquement pour l'une de vos destinations, vous devez vérifier la documentation requise. Vous pouvez obtenir les autres et vérifier vos places en cliquant sur Continuer.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY": "Certaines cartes d'embarquement de cette réservation ne pourront pas être générées tant que les documents demandés n'auront pas été vérifiés. Vous pouvez obtenir les autres en cliquant sur Finir l'enregistrement.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BODY_PREVENT": "Certaines cartes d'embarquement de cette réservation ne peuvent pas être générées. Vous devez vous rendre à l'aéroport pour les obtenir. Pour obtenir les autres, cliquez sur Finir l'enregistrement.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_ACCEPT": "Finir l'enregistrement",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_BTN_CANCEL": "Je voudrais obtenir une copie des cartes",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_EMITTED": "Émise",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_STATUS_PENDING": "En attente",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_SUBTITLE": "Vous êtes bien enregistré. N'oubliez pas que vous devez encore générer votre ou vos cartes d'embarquement.",
    "MODAL_INHIBIT_MIX_BOARDING_CARD_TITLE": "Nous sommes désolés",
    "MODAL_SPLIT_BOTON": "OK",
    "MODAL_SPLIT_TEXTO": "Il s'est produit une séparation des passagers dans la réservation. Votre nouveau code de réservation pour pouvoir enregistrer les autres passagers est ",
    "MODAL_SPLIT_TITULO": "ATTENTION",
    "MODAL_UNAVAILABLE_WARNING_BODY": "Enregistrement en ligne non disponible",
    "MODAL_UNAVAILABLE_WARNING_TITLE": "Enregistrement en ligne non disponible",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P1": "$$p$Dans le cadre du contrôleOMB Control no.  0920-1354 (Expiration Date:  5/31/2022), les Centres de contrôle et de prévention des maladies (CDC) des États-Unis exigent que les compagnies aériennes et les autres opérateurs d'avions collectent ces informations, conformément au titre 42 du CFR (Code des réglementations fédérales) §§ 71.4, 71.20, 71.31 et 71.32, comme l'autorise le titre 42 de l'USC (Code des États-Unis) §§ 264 et 268. $$bold$Tous les passagers arrivant par avion aux États-Unis doivent obligatoirement fournir ces informations.$$ Les passagers sont tenus de fournir $$bold$des informations complètes et exactes$$, et tout manquement pourra entraîner d'autres conséquences pour le passager ou son représentant autorisé, notamment des sanctions pénales, en vertu, entre autres, des titres 42 USC 271 et 42 CFR 71.2, et 18 USC 3559 et 3571. $$bold$En cas de transmission intentionnelle d'informations fausses ou erronées au gouvernement, des sanctions pénales pourront être appliquées$$ selon, entre autres, 18 USC 1001.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P2": "$$p$Les CDC utiliseront ces informations pour empêcher l'introduction, la transmission et la propagation de maladies transmissibles en menant des enquêtes de recherche des contacts et en informant les personnes exposées et les autorités de santé publique ; et pour l'éducation sanitaire, le traitement, la prophylaxie ou d'autres interventions de santé publique appropriées, comprenant notamment l'application de restrictions de voyage. La Loi sur la protection des renseignements personnels de 1974, 5 USC § 552a, et le système d'enregistrement des CDC associé n° 09-20-0171, Activités liées à la quarantaine et aux voyageurs, comprenant les registres pour la recherche et la notification de recherche de contacts selon le 42 CFR Parties 70 y 71. Voir 72 Fed. Reg. 70867 (13 décembre 2007), tel que modifié par 76 Fed. Reg. 4485 (25 janvier 2011) et 83 Fed. Reg. 6591 (14 février 2018) régissent la collecte et l'utilisation de ces informations. Les CDC ne publieront les informations du système qu'en dehors du CDC et du département de la Santé et des Services sociaux des États- Unis. Tel qu'autorisé par la Loi sur la protection des données personnelles, et conformément aux utilisations de routine publiées pour ce système dans le Federal Register et tel qu'autorisé par la loi.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_BODY_P3": "$$p$Vous pouvez contacter votre administrateur système à l'adressedgmqpolicyoffice@cdc.gov ou par courrier : Policy Office, Global Quarantine and Migration Division, Centers for Disease Control and Prevention, 1600 Clifton Road NE, MS H16-4, Atlanta, GA 30329, pour toute question sur l'utilisation de vos données par les CDC.$$",
    "MODAL_US_PRIVACY_ACT_STATEMENT_TITLE": "Déclaration de la loi sur la protection de la vie privée des États- Unis - US Privacy Act Statement",
    "MOD_CVV_ACEPT": "J'ai bien compris",
    "MOD_CVV_SUBTIT": "Code de sécurité",
    "MOD_CVV_TES": "Le code de sécurité est un code de validation qui nous permet de contrôler l’authenticité de votre carte de paiement. Il s’agit pour vous d’une sécurité supplémentaire vous protégeant contre la fraude dans vos achats. Il se trouve au verso de votre carte (sur la bande contenant votre signature) et il est formé des trois derniers chiffres imprimés. Si vous possédez une carte American Express, ce code se trouve sur le recto de votre carte.",
    "MOD_CVV_TIT": "Code CVV : De quoi s'agit-il et où peut-on le trouver",
    "MOD_ERROR_ACEPT": "OK",
    "MOD_INFO_ACCEPT": "OK",
    "MOD_NAME_ERR": "Veuillez saisir un prénom valide",
    "MOD_POLITASIENT_ACEPTAR": "OK",
    "MOD_POLITASIENT_SUBTIT": "Vous pouvez désormais réserver votre siège sur iberia.com dès l'achat. Et si votre tarif n'inclut pas la possibilité de réserver votre siège, vous pourrez le faire à l'avance pour moins cher qu'à l’aéroport.",
    "MOD_POLITASIENT_TES1": "Pour plus de confort à bord et vous garantir d'être à côté de vos proches ou compagnons de voyage, nous vous offrons la possibilité de choisir un siège à l’avance pour moins cher qu’à l’aéroport. Consultez ici les conditions applicables, en fonction de la classe dans laquelle vous voyagez.",
    "MOD_POLITASIENT_TES10": "Sur nos vols Iberia, Iberia Express et Iberia Regional Air Nostrum, vous pouvez réserver les sièges de classe Economy XL, où vous aurez plus d’espace et un meilleur confort. Ces sièges sont situés à proximité des issues de secours des avions ; pour pouvoir s'y assoir, le passager doit être capable de collaborer avec l'équipage en cas d'urgence et vérifier un certain nombre de conditions.",
    "MOD_POLITASIENT_TES11": "Conditions spéciales pour les sièges au niveau des issues de secours",
    "MOD_POLITASIENT_TES12": "Afin de garantir votre place à un siège XL, nous vous offrons la possibilité de la réserver dès la procédure d'achat, moyennant le paiement d'un supplément. Si vous ne connaissez pas les conditions de votre billet, reportez-vous à ",
    "MOD_POLITASIENT_TES13": "Gestion des réservations",
    "MOD_POLITASIENT_TES14": "Prix pour les billets en classe Economy sans possibilité de choisir un siège",
    "MOD_POLITASIENT_TES14A": "On trouvera ci-après les prix des vols",
    "MOD_POLITASIENT_TES15": "#",
    "MOD_POLITASIENT_TES16": "Sur Iberia.com*",
    "MOD_POLITASIENT_TES17": "Dans les aéroports**",
    "MOD_POLITASIENT_TES18": "Vols intérieurs",
    "MOD_POLITASIENT_TES19": "(sauf les Canaries)",
    "MOD_POLITASIENT_TES2": "Vous pouvez demander votre siège en ligne dès l'instant où vous achetez votre billet, ou plus tard",
    "MOD_POLITASIENT_TES20": "14 €/17 USD",
    "MOD_POLITASIENT_TES21": "20 € / 28 USD",
    "MOD_POLITASIENT_TES22": "Vols européens",
    "MOD_POLITASIENT_TES23": "(sauf Londres),",
    "MOD_POLITASIENT_TES24": "Canaries, Afrique",
    "MOD_POLITASIENT_TES25": "(sauf Afrique du Sud)",
    "MOD_POLITASIENT_TES26": "et Moyen-Orient",
    "MOD_POLITASIENT_TES27": "18 € / 24 USD",
    "MOD_POLITASIENT_TES28": "30 € / 40 USD",
    "MOD_POLITASIENT_TES29": "Vols long-courriers et Afrique du Sud ",
    "MOD_POLITASIENT_TES3": "Gestion des réservations",
    "MOD_POLITASIENT_TES31": "68 € / 92 USD / 58 GBP",
    "MOD_POLITASIENT_TES32": "80 € / 105 USD / 65 GBP",
    "MOD_POLITASIENT_TES33": "* En réservant sur Iberia.com, par téléphone, dans une agence de voyages ou dans une billetterie et lors de l'enregistrement en ligne.",
    "MOD_POLITASIENT_TES34": "** Au moment d'enregistrer à l'aéroport",
    "MOD_POLITASIENT_TES35": "Economy",
    "MOD_POLITASIENT_TES36": "Sur nos vols Iberia, Iberia Express et Iberia Regional Air Nostrum, vous pouvez choisir votre place en fonction des conditions tarifaires de votre billet. Si vous ne connaissez pas les conditions de votre billet, reportez-vous à ",
    "MOD_POLITASIENT_TES37": "Gestion des réservations",
    "MOD_POLITASIENT_TES38": "Si votre billet ne vous permet pas de sélectionner un siège sans coût supplémentaire, il vous sera attribué de manière aléatoire au moment de l’enregistrement. Pour que vos préférences soient prises en compte, nous vous offrons la possibilité de choisir votre siège au moment même de la réservation, moyennant le paiement d'un supplément : ",
    "MOD_POLITASIENT_TES39": "Prix pour les billets en classe Economy sans possibilité de choisir de siège",
    "MOD_POLITASIENT_TES4": " sur ",
    "MOD_POLITASIENT_TES40": "#",
    "MOD_POLITASIENT_TES41": "Sur Iberia.com*",
    "MOD_POLITASIENT_TES42": "Dans les aéroports**",
    "MOD_POLITASIENT_TES43": "Vols intérieurs",
    "MOD_POLITASIENT_TES44": "(sauf les Canaries)",
    "MOD_POLITASIENT_TES45": "5 € / 7 USD",
    "MOD_POLITASIENT_TES46": "8 € / 11 USD",
    "MOD_POLITASIENT_TES47": "Vols européens",
    "MOD_POLITASIENT_TES48": "(sauf Londres),",
    "MOD_POLITASIENT_TES49": "Canaries, Afrique",
    "MOD_POLITASIENT_TES5": "enregistrement en ligne",
    "MOD_POLITASIENT_TES50": "(sauf Afrique du Sud)",
    "MOD_POLITASIENT_TES51": "et Moyen-Orient",
    "MOD_POLITASIENT_TES51A": "-1",
    "MOD_POLITASIENT_TES52": "5 € / 7 USD",
    "MOD_POLITASIENT_TES53": "5 € / 7 USD",
    "MOD_POLITASIENT_TES54": "Vols long-courriers et Afrique du Sud ",
    "MOD_POLITASIENT_TES56": "33 € / 45 USD / 28 GBP",
    "MOD_POLITASIENT_TES57": "40 € / 55 USD / 35 GBP",
    "MOD_POLITASIENT_TES58": "* En réservant sur Iberia.com, par téléphone, dans une agence de voyages ou dans une billetterie et lors de l'enregistrement en ligne.",
    "MOD_POLITASIENT_TES59": "** Au moment d'enregistrer à l'aéroport",
    "MOD_POLITASIENT_TES6": "et même au dernier moment à l'aéroport.",
    "MOD_POLITASIENT_TES60": "(1) Billets achetés à partir du 2 juin : pour les vols vers/depuis Casablanca, Lisbonne, Lyon et Prague, le prix sera de  ",
    "MOD_POLITASIENT_TES60A": "6 €",
    "MOD_POLITASIENT_TES60B": "au moment de l’achat ou de l’enregistrement en ligne, et de ",
    "MOD_POLITASIENT_TES60C": "10 €",
    "MOD_POLITASIENT_TES60D": " à l'aéroport. ",
    "MOD_POLITASIENT_TES61": "Les prix sont valables à compter du 5 août 2015 et sont sujets à modification.",
    "MOD_POLITASIENT_TES62": "Vous pourrez également réserver et acheter les sièges auprès des ",
    "MOD_POLITASIENT_TES63": "centres d'assistance téléphonique",
    "MOD_POLITASIENT_TES64": "bureaux de vente de billets",
    "MOD_POLITASIENT_TES64A": " d'Iberia, les ",
    "MOD_POLITASIENT_TES64B": " d'Iberia et les agences de voyages.",
    "MOD_POLITASIENT_TES65": "Si vous n’avez pas choisi de siège avant l’enregistrement, une place vous sera attribuée de manière aléatoire au moment de l’obtention de votre carte d’embarquement.",
    "MOD_POLITASIENT_TES66": "La réservation de siège peut uniquement s’effectuer sur les vols opérés par Iberia, Iberia Express et Iberia Regional Air Nostrum. Pour les vols opérés par d’autres compagnies aériennes et en code IB4XXX, IB5XXX ou IB7XXX, veuillez vous renseigner auprès de la compagnie opératrice. Iberia pourra modifier l'attribution des sièges réservés pour des raisons d'ordre opérationnel, de sécurité ou de contrôle. ",
    "MOD_POLITASIENT_TES67": "Veuillez consulter ici ",
    "MOD_POLITASIENT_TES68": "les conditions de réservation des sièges payants",
    "MOD_POLITASIENT_TES69": "Cas exceptionnels",
    "MOD_POLITASIENT_TES7": "Business",
    "MOD_POLITASIENT_TES70": "Clients Iberia Plus",
    "MOD_POLITASIENT_TES71": "Les clients titulaires de cartes Iberia Singular, Iberia Plus Platino et Oro (Émeraude et Saphir de oneworld) pourront sélectionner gratuitement leur siège au moment de la réservation, pour toutes les personnes figurant sur cette dernière.",
    "MOD_POLITASIENT_TES72": "Billets acquis avec des Avios",
    "MOD_POLITASIENT_TES73": "Les clients ayant des billets acquis avec des Avios (ou l'équivalent en miles) aux tarifs X et T pourront sélectionner gratuitement leur siège au moment de la réservation.",
    "MOD_POLITASIENT_TES74": "Enfants voyageant seuls",
    "MOD_POLITASIENT_TES75": "Pour les enfants entre 5 et 11 ans voyageant seuls, il faut contacter Iberia pour accéder aux sièges qui leur sont réservés.",
    "MOD_POLITASIENT_TES76": "Vols au départ du terminal 5 de Londres",
    "MOD_POLITASIENT_TES77": "Sur les vols d'Iberia au départ du terminal 5 de Londres, c'est la politique de British Airways en matière de sièges qui sera appliquée.",
    "MOD_POLITASIENT_TES78": "Clients souffrant d’un handicap",
    "MOD_POLITASIENT_TES79": "Les clients souffrant d’un handicap et/ou ayant des besoins particuliers doivent contacter Iberia pour accéder aux sièges qui leur sont réservés.",
    "MOD_POLITASIENT_TES8": "Lorsque vous voyagez en classe Business Plus, Business Club et Business Class Iberia, vous pouvez choisir gratuitement votre siège à l'avance, au moment de la réservation et sans qu'il soit nécessaire d'avoir préalablement émis billet.",
    "MOD_POLITASIENT_TES80": "Groupes",
    "MOD_POLITASIENT_TES81": "Les groupes de 10 passagers ou plus doivent contacter Iberia pour accéder aux sièges qui leur sont réservés.",
    "MOD_POLITASIENT_TES82": "Voir les services proposés sur les vols opérés par",
    "MOD_POLITASIENT_TES9": "Sièges Economy XL",
    "MOD_POLITASIENT_TIT": "Politique de réservation anticipée de siège",
    "MOD_POLI_EQIPAJ_1": "Bagages à main",
    "MOD_POLI_EQIPAJ_10": "Si votre bagage à main dépasse ces dimensions, vous devrez l'enregistrer avant de passer les contrôles de sécurité.",
    "MOD_POLI_EQIPAJ_100": "Billets émis avec un tarif spécial résident des Canaries, des Baléares, de Ceuta et Melilla",
    "MOD_POLI_EQIPAJ_101": "Pour les billets émis avec un tarif spécial résident des Canaries, des Baléares, de Ceuta et Melilla, un supplément de 30 € par bagage sera appliqué au-delà d'un deuxième bagage supplémentaire.",
    "MOD_POLI_EQIPAJ_102": "* Certains bagages individuels comme les instruments de musique, les caméras de télévision, les pièces détachées commerciales, etc., dont le poids est compris entre 32 et 45 kg pourront être autorisés, au titre de surpoids spécial et moyennant le paiement d'un supplément taxe de 150 € - 150 $.",
    "MOD_POLI_EQIPAJ_103": "Pour les enfants munis d'un billet « Child » ou « Infant »",
    "MOD_POLI_EQIPAJ_104": "Les enfants voyageant avec un billet réduit « Child » (de 2 à 11 ans révolus) et « Infant » (moins de 2 ans) auront la même franchise que l'adulte qui les accompagne et pourront en plus transporter une poussette pliante ou un siège auto.",
    "MOD_POLI_EQIPAJ_105": "Pour les vols au départ/à destination de la Bolivie, la franchise des billets « Infant » sera d’un seul bagage.",
    "MOD_POLI_EQIPAJ_106": "Voyager avec un vol de correspondance et/ou sur une autre compagnie aérienne",
    "MOD_POLI_EQIPAJ_107": "Vous devez savoir que chaque compagnie aérienne établit la franchise des bagages que chaque passager peut transporter sur ses vols sans supplément, conformément à ses limitations en matière de poids, dimensions et contenus ainsi qu'à ses propres conditions. Vous trouverez le détail de la compagnie aérienne qui opère votre vol à la rubrique ",
    "MOD_POLI_EQIPAJ_108": "gestion des réservations. ",
    "MOD_POLI_EQIPAJ_109": "Renseignez-vous auprès de la compagnie aérienne opératrice pour confirmer la franchise de bagages, entre autres restrictions.",
    "MOD_POLI_EQIPAJ_11": "La valise doit entrer dans les gabarits de l'aéroport, et vous devez pouvoir la soulever et l'introduire dans les coffres à bagage de cabine sans aucune aide.",
    "MOD_POLI_EQIPAJ_110": "On appliquera la franchise la plus avantageuse pour le client muni d'un billet Iberia direct jusqu'à la destination finale, même s'il réalise plusieurs vols en correspondance. Dans le cas des vols dont l'origine où la destination se trouve aux États-Unis et qui comprennent divers trajets, la franchise correspondante sera appliquée au premier trajet de l'aller ou du retour du voyage. Si vous voyagez avec des billets différents, la franchise correspondante s'appliquera séparément à chacun des billets.",
    "MOD_POLI_EQIPAJ_111": "Si vous avez une correspondance entre un vol IB5XXX et un autre vol Iberia ou Iberia Regional, les conditions de transport des bagages d'Iberia s'appliqueront aussi bien en termes de franchise que d'excédent sur l'ensemble du trajet jusqu'à destination.",
    "MOD_POLI_EQIPAJ_112": "Si vous voyagez sur un vol IB5XXX et/ou que vous êtes en transit entre plusieurs vols IB5XXX, la franchise gratuite qui s'appliquera sera un bagage de 23 kg. Lorsque le bagage dépasse 23 kg, chaque kilo supplémentaire est assujetti à une taxe de 12 €, à hauteur d'un poids maximal de 32 kg. Le supplément par bagage supplémentaire est de 70 € sur les vols domestiques et 90 € sur les vols internationaux et aux Canaries, à payer à l'aéroport, plus 12 € par kilo de bagage.",
    "MOD_POLI_EQIPAJ_113": "Si vous voyagez à destination ou en provenance d’Algérie, la franchise sera d’un bagage de 30 kg maximum par passager (« Infant » compris).",
    "MOD_POLI_EQIPAJ_114": "En application de la politique de la compagnie opérant le vol, ces surtaxes pour excédent de poids ou du nombre de valises seront appliquées à chaque trajet (tronçon) et non pas à l’ensemble du voyage (origine-destination).",
    "MOD_POLI_EQIPAJ_115": "Si vous voyagez sur un vol en partage de code, c'est-à-dire si votre numéro de vol correspond aux séries IB4000 ou IB7000, les franchises seront celles figurant sur le billet pour chaque vol. Pour les excédents de bagage, de poids et similaires, on s'en tiendra aux normes relatives aux bagages de la compagnie opérant ledit vol.",
    "MOD_POLI_EQIPAJ_116": "Si votre billet inclut des vols Iberia et d'une autre compagnie aérienne, c'est la franchise de la compagnie opérant le vol le plus important qui s'appliquera. Si la première compagnie est Iberia, la franchise figurant sur le billet s'appliquera. Si vous avez acheté des billets séparés et appartenant à différentes compagnies aériennes, la franchise de bagages de la compagnie aérienne correspondante sera appliquée à chaque billet.",
    "MOD_POLI_EQIPAJ_117": "Si vous empruntez les vols opérés par JetBlue entre Santo Domingo (République dominicaine) et San Juan de Puerto Rico, tenez compte des restrictions suivantes en matière de bagages en soute :",
    "MOD_POLI_EQIPAJ_118": "Passagers en classe Economy, deux bagages de 23 kg chacun.",
    "MOD_POLI_EQIPAJ_119": "Passagers en classes Business, trois bagages de 23 kg chacun.",
    "MOD_POLI_EQIPAJ_12": "Il existe plusieurs ",
    "MOD_POLI_EQIPAJ_120": "Aucun bagage supplémentaire et aucun excédent de poids ne sont autorisés.",
    "MOD_POLI_EQIPAJ_121": "Les franchises supplémentaires proposées par chaque compagnie aérienne seront seulement valables pour les vols de ladite compagnie.",
    "MOD_POLI_EQIPAJ_122": "Et n'oubliez pas",
    "MOD_POLI_EQIPAJ_123": "Poids maximum de 23 kg.",
    "MOD_POLI_EQIPAJ_124": "entre 24 kg et 32 kg, un tarif spécial s'applique.",
    "MOD_POLI_EQIPAJ_125": "Les bagages de plus de 32 kg ne sont pas autorisés.",
    "MOD_POLI_EQIPAJ_126": "Les bagages spéciaux sont acceptés en soute",
    "MOD_POLI_EQIPAJ_127": "Identifiez vos bagages.",
    "MOD_POLI_EQIPAJ_128": "Conservez votre reçu de bagage jusqu'à destination.",
    "MOD_POLI_EQIPAJ_129": "Voir les services proposés sur les vols opérés par",
    "MOD_POLI_EQIPAJ_12A": "exceptions",
    "MOD_POLI_EQIPAJ_13": "Vols du groupe Iberia (Iberia, Iberia Express et Iberia Regional Air Nostrum)",
    "MOD_POLI_EQIPAJ_14": "Economy",
    "MOD_POLI_EQIPAJ_15": "1 bagage à main",
    "MOD_POLI_EQIPAJ_16": "Business Class/ Club - Court-moyen-courrier",
    "MOD_POLI_EQIPAJ_17": "1 bagage à main",
    "MOD_POLI_EQIPAJ_18": "Business Plus long-courrier",
    "MOD_POLI_EQIPAJ_19": "2 bagages à main",
    "MOD_POLI_EQIPAJ_2": "Ce sont les bagages qui peuvent voyager avec vous en cabine",
    "MOD_POLI_EQIPAJ_20": "N'oubliez pas que vous pourrez également emporter un accessoire personnel supplémentaire",
    "MOD_POLI_EQIPAJ_21": "Les avions Iberia Regional Air Nostrum sont plus petits, c'est pourquoi il pourrait y avoir des restrictions sur ce que vous pouvez emporter en cabine. Dans ce cas, vos bagages voyageront en soute et ils vous seront remis à la descente de l'avion à destination.",
    "MOD_POLI_EQIPAJ_22": "Compte tenu de la capacité limitée dans la cabine de l'avion, sur des vols très fréquentés, certains bagages à main pourront être retirés et mis en soute sans frais supplémentaires pour le passager.",
    "MOD_POLI_EQIPAJ_23": "Accessoire personnel",
    "MOD_POLI_EQIPAJ_24": "Un seul accessoire personnel est autorisé en plus du bagage à main. ",
    "MOD_POLI_EQIPAJ_24A": "Cet accessoire peut être un de ceux indiqués ci-dessous :",
    "MOD_POLI_EQIPAJ_24B": "mallette, sac à main, petit porte-documents ou ordinateur portable.",
    "MOD_POLI_EQIPAJ_24C": "Si vous voyagez avec un bébé, vous pourrez également transporter un sac contenant sa nourriture, sa boisson et ses affaires nécessaires pendant le vol.",
    "MOD_POLI_EQIPAJ_25": "Appareils électroniques",
    "MOD_POLI_EQIPAJ_26": "Votre ordinateur personnel, votre agenda électronique, votre lecteur de musique et votre téléphone portable (en mode avion) peuvent être connectés, pendant le vol uniquement.",
    "MOD_POLI_EQIPAJ_27": "Voir les appareils",
    "MOD_POLI_EQIPAJ_28": "Réglementation concernant les liquides",
    "MOD_POLI_EQIPAJ_29": "Les récipients de 100 ml sont autorisés dans un sac plastique transparent à fermeture adhésive ou à zip d'une capacité maximale d'un litre.",
    "MOD_POLI_EQIPAJ_3": "Vous pouvez emporter un bagage à main et un accessoire personnel",
    "MOD_POLI_EQIPAJ_30": "Voir les normes",
    "MOD_POLI_EQIPAJ_31": "Articles interdits",
    "MOD_POLI_EQIPAJ_32": "Ceux qui sont dangereux de par leur nature chimique comme les explosifs, les produits toxiques et radioactifs. Et ceux qui le sont par leur forme : armes blanches et armes à feu, objets contondants, outils, etc.",
    "MOD_POLI_EQIPAJ_33": "Voir les articles",
    "MOD_POLI_EQIPAJ_34": "Cas exceptionnels",
    "MOD_POLI_EQIPAJ_35": "Tout masquer",
    "MOD_POLI_EQIPAJ_36": "Vols avec d'autres compagnies",
    "MOD_POLI_EQIPAJ_37": "Vols IB5XXX opérés par Vueling : vous pouvez transporter un bagage de 10 kg au maximum, dont les dimensions ne dépassent pas 55 x 40 x20 cm. Vous pouvez également transporter gratuitement un seul autre accessoire comme une petite mallette, un sac à main, un appareil photo ou un caméscope.",
    "MOD_POLI_EQIPAJ_38": "Ces bagages doivent pouvoir entrer dans les gabarits placés dans les aéroports.",
    "MOD_POLI_EQIPAJ_39": "À la porte d'embarquement, le bagage à main (ou similaire) ne respectant pas cette réglementation, c'est-à-dire dépassant en nombre et/ou en taille les valeurs mentionnées précédemment, sera retiré et chargé dans la soute de l'avion, à raison d'un coût supplémentaire de 35 euros par bagage et trajet.",
    "MOD_POLI_EQIPAJ_4": "Si vous voyagez sans bagage à main, vous monterez en premier à bord de l'avion (sur les vols opérés par Iberia partant d'Europe, sauf depuis Londres).",
    "MOD_POLI_EQIPAJ_40": "Cette mesure s’applique à tous les passagers IB5XXX ayant enregistré au préalable le bagage en soute prévu par la franchise. Si le passager IB5XXX n’a pas enregistré de bagage, le bagage à main devant être retiré à la porte d’embarquement sera exempté du paiement des 35 €.",
    "MOD_POLI_EQIPAJ_41": "Nous vous conseillons de vérifier la franchise de bagages si vous voyagez sur un vol IB7XXX, IB4XXX ou tout autre vol opéré par une compagnie aérienne autre qu'Iberia ou Iberia Regional Air Nostrum.",
    "MOD_POLI_EQIPAJ_42": "Vol au départ ou à destination de Londres",
    "MOD_POLI_EQIPAJ_43": "Les passagers qui voyagent au départ ou à destination de Londres pourront emporter un bagage de 56 x 45 x 25 cm plus un objet personnel de 40 x 26 x 20 cm, aussi bien s'ils voyagent en classe Business qu'en Economy, ou bien avec un enfant (Child), sur court et long-courrier.",
    "MOD_POLI_EQIPAJ_44": "Pour la réduction bébé**, le passager ne pourra emporter qu'un sac avec tout ce dont le bébé aura besoin pendant le vol.",
    "MOD_POLI_EQIPAJ_45": "*Uniquement au départ de Londres",
    "MOD_POLI_EQIPAJ_46": "**Les passagers qui voyagent avec un bébé pour lequel ils ont réservé un siège devront emporter un siège-auto homologué dans lequel le bébé voyagera, placé sur le siège à côté de l'adulte.",
    "MOD_POLI_EQIPAJ_47": "Les animaux ne sont pas autorisés en cabine.",
    "MOD_POLI_EQIPAJ_48": "Plus d’informations",
    "MOD_POLI_EQIPAJ_49": "Et n'oubliez pas",
    "MOD_POLI_EQIPAJ_5": "Compte tenu de la capacité limitée dans la cabine de l'avion, sur des vols très fréquentés, certains bagages à main pourront être retirés et mis en soute sans frais supplémentaires pour le passager.",
    "MOD_POLI_EQIPAJ_50": "Dimensions maximales 56 x 45 x 25 cm.",
    "MOD_POLI_EQIPAJ_51": "Si vous dépassez les dimensions standard, vous devez enregistrer.",
    "MOD_POLI_EQIPAJ_52": "Au maximum 1 l de liquides en flacons.",
    "MOD_POLI_EQIPAJ_53": "Vous pouvez connecter vos appareils électroniques.",
    "MOD_POLI_EQIPAJ_54": "N'emportez pas d'objets dangereux.",
    "MOD_POLI_EQIPAJ_55": "Voir les services proposés sur les vols opérés par",
    "MOD_POLI_EQIPAJ_56": "Bagages à enregistrer",
    "MOD_POLI_EQIPAJ_57": "Ce sont les bagages qui peuvent voyager avec vous en cabine",
    "MOD_POLI_EQIPAJ_58": "Leur transport est gratuit sous certaines conditions, mais vous avez toujours la possibilité de souscrire un",
    "MOD_POLI_EQIPAJ_59": "bagage supplémentaire",
    "MOD_POLI_EQIPAJ_6": "Si votre bagage à main dépasse la taille autorisée, il devra être placé en soute moyennant un éventuel supplément.",
    "MOD_POLI_EQIPAJ_60": "dimensions maximales du bagage à main",
    "MOD_POLI_EQIPAJ_61": "23 kg",
    "MOD_POLI_EQIPAJ_62": "(32 kg maximum)",
    "MOD_POLI_EQIPAJ_63": "158 cm",
    "MOD_POLI_EQIPAJ_64": "(hauteur + largeur + longueur).",
    "MOD_POLI_EQIPAJ_65": "Poignée, poches et roues incluses.",
    "MOD_POLI_EQIPAJ_65A": " Les bagages de plus de 32 kg ne peuvent pas être transportés.",
    "MOD_POLI_EQIPAJ_65B": "Un supplément pour excédent de bagage s’appliquera à tout bagage pesant entre 23 et 32 kg (consulter les barèmes en fonction des vols).",
    "MOD_POLI_EQIPAJ_65C": "Le reçu de bagages qu'on vous donne à l'enregistrement doit être conservé jusqu'à l'arrivée à destination. ",
    "MOD_POLI_EQIPAJ_65D": "Identifiez votre bagage à l'intérieur et à l'extérieur avec votre nom et vos coordonnées.",
    "MOD_POLI_EQIPAJ_66": "Il existe plusieurs ",
    "MOD_POLI_EQIPAJ_67": "exceptions",
    "MOD_POLI_EQIPAJ_68": " pour les Clients Iberia Plus.",
    "MOD_POLI_EQIPAJ_69": "Vols long-courriers - Vols vers/depuis l'Amérique (1), l'Asie et l'Afrique du Sud (2)",
    "MOD_POLI_EQIPAJ_7": "Dimensions maximales du bagage à main",
    "MOD_POLI_EQIPAJ_70": "Economy",
    "MOD_POLI_EQIPAJ_71": "vous pouvez enregistrer 1 bagage standard",
    "MOD_POLI_EQIPAJ_72": "Economy complète et entreprises",
    "MOD_POLI_EQIPAJ_73": "Vous pouvez enregistrer 2 bagages standard",
    "MOD_POLI_EQIPAJ_74": "Business Plus",
    "MOD_POLI_EQIPAJ_75": "vous pouvez enregistrer 3 bagages standard",
    "MOD_POLI_EQIPAJ_76": "Plus d'informations sur les bagages supplémentaires",
    "MOD_POLI_EQIPAJ_77": "Vols vers/depuis l'Afrique et le Moyen-Orient - Vol vers/depuis l'Afrique (3) (Afrique du Sud) et le Moyen-Orient",
    "MOD_POLI_EQIPAJ_78": "Economy",
    "MOD_POLI_EQIPAJ_79": "Vous pouvez enregistrer 1 bagage standard",
    "MOD_POLI_EQIPAJ_8": "56 cm x 45 cm x 25 cm",
    "MOD_POLI_EQIPAJ_80": "Business Class - Business Club",
    "MOD_POLI_EQIPAJ_81": "Vous pouvez enregistrer 2 bagages standard",
    "MOD_POLI_EQIPAJ_81A": "Vols intérieurs et européens - Vols intérieurs et européens (sauf ",
    "MOD_POLI_EQIPAJ_82": "Londres Heathrow",
    "MOD_POLI_EQIPAJ_83": "Economy basique (4)",
    "MOD_POLI_EQIPAJ_84": "Aucun bagage inclus.",
    "MOD_POLI_EQIPAJ_85": "Economy Classique - Economy Flexible",
    "MOD_POLI_EQIPAJ_86": "Vous pouvez enregistrer 1 bagage standard",
    "MOD_POLI_EQIPAJ_87": "Business Class",
    "MOD_POLI_EQIPAJ_88": "Vous pouvez enregistrer 2 bagages standard",
    "MOD_POLI_EQIPAJ_89": "Plus d'informations sur les bagages supplémentaires",
    "MOD_POLI_EQIPAJ_9": "Poignée, poches et roues incluses.",
    "MOD_POLI_EQIPAJ_90": "Remarques",
    "MOD_POLI_EQIPAJ_91": "(1) Vers/depuis le Brésil, 2 bagages sont autorisés dans toutes les classes Economy. Le poids autorisé par valise sera de 32 kg et non pas 23 kg, cet avantage étant appliqué à la fois sur le vol aller et le vol retour. Vers/depuis la Colombie ou le Pérou et vers/depuis l’Espagne, 2 bagages de 23 kg sont autorisés dans toutes les classes Economy. Sont exclus les vols en code IB7XXX opérés par Lan entre Lima et Madrid.",
    "MOD_POLI_EQIPAJ_92": "",
    "MOD_POLI_EQIPAJ_93": "(3) Vers/depuis la Guinée Équatoriale et le Sénégal, une franchise de 3 bagages standard est appliquée en classe Business et de 2 bagages standard en Economy.",
    "MOD_POLI_EQIPAJ_94": "(4) Les billets émis avec une réduction résident aux Baléares, aux Canaries, à Ceuta et à Melilla en classe Basique/Express bénéficient d'une remise de 50 % sur le prix standard d'achat du premier bagage.",
    "MOD_POLI_EQIPAJ_95": "Cas exceptionnels",
    "MOD_POLI_EQIPAJ_96": "Clients Iberia Plus",
    "MOD_POLI_EQIPAJ_97": "Voyagez vers/depuis Londres Heathrow (non applicable aux vols vers/depuis Londres Gatwick)",
    "MOD_POLI_EQIPAJ_98": "Bagages spéciaux (équipement de sport, instruments de musique, etc.)",
    "MOD_POLI_EQIPAJ_99": "Tout afficher",
    "MOD_POLI_EQIPAJ_ACEPTAR": "OK",
    "MOD_POLI_EQIPAJ_TIT": "Bagages",
    "MOD_TERMCOND_ACEPTAR": "OK",
    "MOD_TERMCOND_TES1": "La réservation ou la sélection anticipée d’un siège payant est sujette à la disponibilité des places au moment de la demande et s’applique exclusivement aux passagers individuels à partir du moment de la réservation, et ce, jusqu’à une heure avant le départ. À partir de 24 heures avant le vol, lors de l’enregistrement, vous pouvez choisir un siège à votre convenance (moyennant paiement) de manière volontaire ou opter pour l’attribution aléatoire d’un siège sans supplément.",
    "MOD_TERMCOND_TES10": "Suite à la réservation anticipée de siège payante, vous ne pourrez pas modifier le choix de siège pour le vol même jusqu'à 24 heures avant l'heure de départ programmée.",
    "MOD_TERMCOND_TES11": "Si les conditions du tarif de votre billet aérien vous permettent d'effectuer des changements, et que vous décidez de changer de vol, vous pourrez sélectionner un siège équivalent pour votre nouveau vol. Si aucun siège équivalent n'est disponible ou si vous changez pour un siège de prix inférieur, la somme supplémentaire payée ne sera pas remboursée. Si le siège sélectionné pour le nouveau vol a un prix supérieur, vous devrez payer la différence.",
    "MOD_TERMCOND_TES12": "Remboursements",
    "MOD_TERMCOND_TES13": "Les sièges payés ne sont pas remboursés si vous annulez votre vol, si, par courtoisie d'Iberia, vous volez dans une cabine de classe supérieure, ou encore si vous ne réunissez pas les conditions nécessaires pour vous asseoir dans le type de siège que vous avez choisi.",
    "MOD_TERMCOND_TES14": "Le paiement pour la réservation anticipée de siège payante sera remboursé dans les cas suivants :",
    "MOD_TERMCOND_TES15": "Si une circonstance oblige à changer d'avion et que nous ne pouvons pas vous offrir d'autre siège équivalent dans le nouveau vol et/ou le nouvel avion.",
    "MOD_TERMCOND_TES16": "Si, après avoir effectué la réservation anticipée de siège payante, une circonstance imprévue vous empêche de vous conformer aux exigences physiques requises pour occuper le siège. Vous devrez en aviser Iberia au moins 48 heures avant l'heure de départ programmée du vol, et fournir par la suite un document prouvant une telle circonstance.",
    "MOD_TERMCOND_TES17": "Si, une fois la réservation anticipée de siège payante effectuée, vous avez acquis un tarif de classe supérieure dont la condition implique la réservation anticipée de siège gratuite.",
    "MOD_TERMCOND_TES18": "Les demandes de remboursement du paiement pour réservation de sièges achetés directement sur iberia.com, Serviberia et dans les bureaux d'Iberia doivent être adressées en ligne sur",
    "MOD_TERMCOND_TES19": "http://www.iberia.com/reembolsos/",
    "MOD_TERMCOND_TES2": "Iberia pourra bloquer un certain nombre de sièges jusqu'à 3 jours avant le départ pour des raisons d'ordre opérationnel et pour les passagers ayant des besoins particuliers (adultes avec bébés, mineurs non accompagnés, groupes spéciaux, personnes à mobilité réduite, etc.)",
    "MOD_TERMCOND_TES20": "Les demandes de remboursement du paiement pour réservation de sièges achetés dans des agences de voyage devront être traitées par ce point de vente. Les demandes de remboursement ne peuvent pas se faire dans les aéroports ni à bord des avions.",
    "MOD_TERMCOND_TES21": "Le délai maximum de demande de remboursement est de 14 jours après le dernier vol de l'itinéraire.",
    "MOD_TERMCOND_TES22": "Le remboursement se fera toujours par le même moyen de paiement que celui utilisé pour payer la réservation anticipée du siège.",
    "MOD_TERMCOND_TES23": "Conditions spéciales pour les sièges au niveau des issues de secours",
    "MOD_TERMCOND_TES24": "Pour des raisons de sécurité, l'occupation de ces sièges est limitée aux passagers sans difficulté motrice et capables de comprendre les instructions relatives à la sécurité (aussi bien écrites qu'orales, en espagnol ou en anglais).",
    "MOD_TERMCOND_TES25": "Ces personnes doivent disposer de la force suffisante pour pouvoir actionner la porte de sortie d'urgence et être disposées à aider si la situation le requiert.",
    "MOD_TERMCOND_TES26": "Personnes de plus de 15 ans.",
    "MOD_TERMCOND_TES27": "Les personnes ci-dessous ne pourront en aucune circonstance réserver ou occuper un siège d'urgence :",
    "MOD_TERMCOND_TES28": "Les passagers qui, de par leur stature, leur complexion physique, leur âge ou leur maladie, ont des difficultés à se déplacer rapidement.",
    "MOD_TERMCOND_TES29": "Passagers ayant besoin d’une extension de ceinture de sécurité.",
    "MOD_TERMCOND_TES3": "La réservation et l'usufruit de la place ne pourront pas être transférés volontairement à un autre passager.",
    "MOD_TERMCOND_TES30": "Les femmes en état avancé de gestation.",
    "MOD_TERMCOND_TES31": "Les passagers voyageant avec d'autres personnes à leur charge qui pourraient avoir besoin de leur aide en cas d'urgence.",
    "MOD_TERMCOND_TES32": "Les clients qui voyagent avec des animaux en cabine.",
    "MOD_TERMCOND_TES33": "Les personnes qui prennent un médicament susceptible d'empêcher le respect de ces conditions.",
    "MOD_TERMCOND_TES4": "Aucune remise résident ou famille nombreuse n'est appliquée, car il s'agit d'une option volontaire du passager.",
    "MOD_TERMCOND_TES5": "Le montant de la réservation anticipée de place comprend toutes les taxes en vigueur.",
    "MOD_TERMCOND_TES6": "Garantie d'utilisation",
    "MOD_TERMCOND_TES7": "Iberia pourra modifier l'attribution des sièges réservés pour des raisons d'ordre opérationnel, de sécurité ou de contrôle.",
    "MOD_TERMCOND_TES8": "S'il existe, une fois la réservation/le paiement effectué pour le siège, une circonstance extraordinaire qui oblige à changer votre siège, nous tenterons de vous offrir un autre siège équivalent à celui que vous avez réservé. Si cela s'avère impossible, vous pourrez faire une demande de remboursement.",
    "MOD_TERMCOND_TES9": "Modifications",
    "MOD_TERMCOND_TIT": "Conditions du choix anticipé du siège (payant)",
    "MOD_WAITING": "Veuillez patienter",
    "MONTH_APRIL": "avril",
    "MONTH_AUGUST": "août",
    "MONTH_DECEMBER": "décembre",
    "MONTH_FEBRUARY": "février",
    "MONTH_JANUARY": "janvier",
    "MONTH_JULY": "juillet",
    "MONTH_JUNE": "juin",
    "MONTH_MARCH": "mars",
    "MONTH_MAY": "mai",
    "MONTH_NOVEMBER": "novembre",
    "MONTH_OCTOBER": "octobre",
    "MONTH_SEPTEMBER": "septembre",
    "NOT_ACCEPTED_SEGMENT_ERROR": "Une erreur s’est produite lors de l’enregistrement de l’un des segments sélectionnés.",
    "PENDING_AQQ_ERROR_BOTON": "OK",
    "PENDING_AQQ_ERROR_TEXTO": "Les autorités du pays de destination de votre vol nous indiquent que la documentation de certains passagers est incomplète.",
    "PENDING_AQQ_ERROR_TITULO": "Attention",
    "PLACEHOLDER_COMBO": "Sélectionner ou chercher",
    "POP_OVER_ACCESSIBILITY_INFO": "Le document que vous avez indiqué dans le formulaire n'est associé à aucun profil biométrique. Il s'agit peut-être d'une faute de frappe, ou cet utilisateur n'a pas encore de profil biométrique. Vous",
    "POP_OVER_ACCESSIBILITY_INFO_BOLD": "pouvez vous enregistrer sur l'appli ou aux bornes dédiées.",
    "PRIVATE_BROWSER_DETECTED_ACCEPT": "Enregistrement en ligne non disponible",
    "PRIVATE_BROWSER_DETECTED_BODY": "",
    "PRIVATE_BROWSER_DETECTED_TITLE": "Information",
    "REJECTED_CARD_MODAL_ACCEPT_BUTTON": "Conserver ma réservation",
    "REJECTED_CARD_MODAL_CANCEL_BUTTON": "Annuler réservation",
    "REJECTED_CARD_MODAL_SUBTITLE": "Votre carte de crédit a été refusée",
    "REJECTED_CARD_MODAL_TEXT_1": "Nous avons détecté une utilisation anormale de votre carte de crédit. Pour terminer votre achat, vous pouvez choisir « Conserver ma réservation » et vous rendre à un",
    "REJECTED_CARD_MODAL_TEXT_2": "comptoir Iberia",
    "REJECTED_CARD_MODAL_TEXT_3": "dans les délais indiqués avec votre carte de crédit et votre pièce d'identité pour les confirmer manuellement.",
    "REJECTED_CARD_MODAL_TITLE": "Carte refusée",
    "REST_SERVICE_ERROR_GENERAL": "Une erreur générale s'est produite. Désolés pour le désagrément. Veuillez réessayer ultérieurement.",
    "RESUMENVIAJE_BULT_BODEG": "en soute",
    "RESUMENVIAJE_BULT_MAN": "à main",
    "RESUMENVIAJE_TITULO": "Résumé du voyage",
    "SEATS_NO_CABINS_AVAILABLE": "Aucune cabine n'est disponible",
    "SEAT_MAP_LOADING_NEXT_FLIGHT": "Veuillez patienter pendant le chargement du plan de cabine de votre prochain vol.",
    "SESSION_EXPIRED": "Votre session a expiré. Veuillez recommencer.",
    "SPANISH_SURNAME_PATTERN_INPUT_ERROR": "Veuillez saisir deux noms de famille",
    "UPGRADING_ACTUAL_CLASS": "Vous êtes actuellement en classe",
    "UPGRADING_ADD": "Ajouter",
    "UPGRADING_BETTER_CLASS": "Améliorez votre voyage",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_1": "Place vide à côté de vous",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_2": "Plus d'espace pour vos jambes",
    "UPGRADING_BUSINESS_CLASS_ON_BOARD_TEXT_3": "Menu et cave à vins exclusifs",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_1": "Enregistrement prioritaire",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_2": "Réservation anticipée des places",
    "UPGRADING_BUSINESS_CLASS_ON_LAND_TEXT_3": "Accès aux salons VIP",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_1": "Two-metre fully-flat bed",
    "UPGRADING_BUSINESS_PLUS_ON_BOARD_TEXT_2": "Bigger screen and exclusive content",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_1": "Enregistrement prioritaire",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_2": "Réservation anticipée des places",
    "UPGRADING_BUSINESS_PLUS_ON_LAND_TEXT_3": "Accès aux salons VIP",
    "UPGRADING_CLOSE": "Fermer",
    "UPGRADING_CONTINUE": "Continuer",
    "UPGRADING_KNOW_MORE": "Je veux en savoir plus",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD": "À bord:",
    "UPGRADING_MODAL_KNOW_MORE_ON_BOARD_ON_LAND": "Au sol:",
    "UPGRADING_MODAL_KNOW_MORE_TEXT": "Tous les avantages de la classe",
    "UPGRADING_MODAL_KNOW_MORE_TEXT_2": "et en plus...",
    "UPGRADING_NO_THANKS": "Non, merci",
    "UPGRADING_ONLY": "pour seulement",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_1": "Siège plus spacieux et inclinable à 120°.",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_2": "Écran plus grand",
    "UPGRADING_PREMIUM_TOURIST_ON_BOARD_TEXT_3": "Menu de saison",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_1": "Enregistrement prioritaire",
    "UPGRADING_PREMIUM_TOURIST_ON_LAND_TEXT_2": "Réservation anticipée des places",
    "UPGRADING_SCALE": "Esclae",
    "UPGRADING_SCALES": "Esclaes",
    "UPGRADING_TEXT_1": "Améliorez constamment votre voyage",
    "UPGRADING_TEXT_2": "Volez en classe supérieure",
    "UPGRADING_TEXT_3": "Pendant un voyage, le confort fait toute la différence, c'est pourquoi vous pouvez désormais passer en classe supérieure sans changer votre billet.",
    "UPGRADING_TEXT_4": "Souscrivez le passage vers la classe supérieure pour toutes les escales et obtenez une remise de 5%",
    "UPGRADING_TEXT_5": "Passez en",
    "UPGRADING_TEXT_6": "obtenez une remise de 5 % en souscrivant également un passage en classe supérieure pour l'escale suivante",
    "UPGRADING_TOTAL": "TOTAL",
    "WAITING_LOADING_PAYMENTS_CARDS_TEXT": "Merci de bien vouloir patienter...",
    "WAITING_LOADING_PAYMENTS_CARDS_TITLE": "Nous sommes en train de confirmer votre paiement",
    "WEEKDAY_FRYDAY": "Vendredi",
    "WEEKDAY_MONDAY": "Lundi",
    "WEEKDAY_SATURDAY": "Samedi",
    "WEEKDAY_SUNDAY": "Dimanche",
    "WEEKDAY_THURSDAY": "Jeudi",
    "WEEKDAY_TUESDAY": "Mardi",
    "WEEKDAY_WEDNESDAY": "Mercredi",
    "YOUR_SEATS": "Avec places"
}